{
  "metadata": {
    "source": "Fair Play Definitions",
    "extractedAt": "2025-12-17T19:30:40.985Z",
    "totalCards": 103,
    "spreadsheetId": "1fAq95kEDDSgBSlJM_LDzk-JcG2zDAq9YFQfrzhDwd8k",
    "sheetGid": "400467033"
  },
  "cards": [
    {
      "cardName": "ADULT FRIENDSHIPS (PLAYER 1)",
      "definition": "Magic, Happiness Trio",
      "planning": "Each of you gets this card because friends are key to your health, happiness, resilience, career, and sanity. Whether it’s grabbing coffee after school drop-off, a dinner date, a networking event, or a weekend trip away, nurturing friendships will reap huge dividends. Friendships are not a luxury you’ll make time for in the future so use this card guilt-free now. No partner resentment allowed either, as a girls’ or guys’ night out is about so much more than a cocktail. It’s about cultivating relationships that will support and sustain you along with boosting the health of your marriage.",
      "execution": "- Prioritizing which friends are most important to you\n- Scheduling coffee, lunches, dinners, events, trips with friends",
      "minimumStandardOfCare": "- Connecting with friends weekly (phone, text, email)\n- Taking time to remember friends’ birthdays, successes, challenges\n- Supporting friends during both happy and sad times",
      "minimumStandardOfCareQuestion": "Do you have friends and do you see them?"
    },
    {
      "cardName": "ADULT FRIENDSHIPS (PLAYER 2)",
      "definition": "Magic, Happiness Trio",
      "planning": "Each of you gets this card because friends are key to your health, happiness, resilience, career, and sanity. Whether it’s grabbing coffee after school drop-off, a dinner date, a networking event, or a weekend trip away, nurturing friendships will reap huge dividends. Friendships are not a luxury you’ll make time for in the future so use this card guilt-free now. No partner resentment allowed either, as a girls’ or guys’ night out is about so much more than a cocktail. It’s about cultivating relationships that will support and sustain you along with boosting the health of your marriage.",
      "execution": "- Prioritizing which friends are most important to you\n- Scheduling coffee, lunches, dinners, events, trips with friends",
      "minimumStandardOfCare": "- Connecting with friends weekly (phone, text, email)\n- Taking time to remember friends’ birthdays, successes, challenges\n- Supporting friends during both happy and sad times",
      "minimumStandardOfCareQuestion": "Do you have friends and do you see them?"
    },
    {
      "cardName": "AGING/AILING PARENT",
      "definition": "Wild",
      "planning": "Sandwich generation, anyone? From managing medications, meals, and doctors’ appointments to making visiting a priority, caring for an aging/ailing parent can be all-consuming, not to mention the emotional challenge of this inevitable but often unexpected new caregiver role. Even if you outsource some of the work or can afford in-home or assisted-living support, CPEing this card requires all the love in your heart and a good chunk of your time.",
      "execution": "",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
    },
    {
      "cardName": "AUTO",
      "definition": "Out",
      "planning": "Do you know what happens if you don’t put the new registration sticker on your car? You get a ticket that could have easily been avoided, that’s what. This cardholder handles all items relating to your family’s car(s), including putting that sticker on in a timely manner, paying for that darn ticket, renewing insurance, handling maintenance, getting car washes, regularly filling up with gas, and getting the oil checked so that you feel safe and secure in the family car.",
      "execution": "- Researching cars to lease or buy (for budget, functionality, safety, look)\n- Scheduling maintenance (tire maintenance, oil, tune ups, certain mile inspections)\n- Researching auto insurance (consult with “home insurance” cardholder about a bundle)",
      "minimumStandardOfCare": "- Renewing DMV registration\n- Cleaning (inside and out)\n- Managing inspections\n- Filling gas tank\n- Purchasing auto insurance and renewals",
      "minimumStandardOfCareQuestion": "Are you driving a car that you feel safe in?"
    },
    {
      "cardName": "BATHING & GROOMING (KIDS)",
      "definition": "Caregving, Daily Grind",
      "planning": "The nature of this cardholder’s responsibilities changes depending on your kids’ ages, but the point is that your kids need to brush their teeth, bathe, wash their faces, cut their nails, and brush their hair. Over and over again. Tip! Pay attention to your kids’ developing needs. If you notice a suspicious scent every time your teenager is within five feet, it’s probably time for this CPEer to buy deodorant and make sure your kid knows how often to use it. Daily!",
      "execution": "- Scheduling haircuts\n- Monitoring supply of bath products, detangler, scissors, toothbrushes and floss and notifying “home goods and supplies” cardholder",
      "minimumStandardOfCare": "- Carrying out haircuts\n- Managing daily showers/baths including wash/brushing hair/brushing teeth\n- Cutting nails and toenails\n- Boo-boo care\n- Age-appropriate add-ons (e.g., deodorant, period care, razors, lotion, hair dryer, etc.)\n- Conducting lice checks when needed",
      "minimumStandardOfCareQuestion": "Are your children groomed and presentable to the world? Would you be embarrassed to introduce your child to your boss? (i.e can you smell them from a mile away?)"
    },
    {
      "cardName": "BEDTIME ROUTINE (KIDS)",
      "definition": "Caregving, Daily Grind",
      "planning": "It can be super rewarding when nighttime includes bonding over the day’s events, cuddling like nobody’s business, or lying quietly with your precious child. Not so much when this routine becomes a battle over bedtime. Pleas for just one more glass of water or five more minutes of reading can test your patience and fortitude (no wonder Go the F**k to Sleep is a bestselling book). While one person needs to take the CPE lead, the other is not home free (i.e., this is not anideal window of time for you to hit the couch and start flipping channels). Your collaboration is encouraged. Try this: One partner holds the “bathing and grooming (kids)” card to get the party started while the other is responsible for jammies, stories, and lights out. Keep in mind that this routine won’t last forever. Before you know it, your babies will be teenagers and you’ll be going to sleep long before them.",
      "execution": "- Encouraging reading or quiet activity before bed\n- Coordinating with “bathing and grooming (kids)” cardholder to follow their lead on routine schedule",
      "minimumStandardOfCare": "- Enforcing lights-out policy at particular time\n- Reading with kids\n- Bringing kids to the bathroom\n- Filling bedside water glass",
      "minimumStandardOfCareQuestion": "Are the kids calm before bed and well-rested?"
    },
    {
      "cardName": "BIRTH CONTROL",
      "definition": "Caregving",
      "planning": "Why is this a separate card instead of being a component of self-care or medical? Because the woman should not be the she-fault cardholder, meaning either of you can claim this card. If having a baby is not on you and your partner’s agenda, this cardholder will research contraception options, which may include buying condoms, the pill, an IUD, or scheduling a vasectomy. (Not sure if being too tired to have sex at all is considered a form of birth control? Ask around.)",
      "execution": "- Researching options (vasectomy, pill/IUD, condoms, etc.)\n- Scheduling doctor appointment(s), if applicable",
      "minimumStandardOfCare": "- Implementing plan",
      "minimumStandardOfCareQuestion": "Are you protected from getting pregnant?"
    },
    {
      "cardName": "BIRTHDAY CELEBRATIONS (OTHER KIDS)",
      "definition": "Out",
      "planning": "From RSVPing to buying presents, the birthday party circuit for your kids is riddled with opportunities for missteps . . . like when you’re already out the door and realize it’s a princess dress-up theme. Oops. And why didn’t anyone warn you how many weekend hours you’d be spending at other kids’ birthday parties chitchatting with parents you hardly know? Do a happy dance if siblings are invited so you can have two kids in the same place at the same time. Note! If you have two or more kids who have to be at separate birthday celebrations, you and your partner can both hold this card separately. A Kid Split means you both CPE the same card at the same time but for separate kids. See page 267 for more about splitting cards. Post Note! This card pairs with the “transportation (kids)” and “gifts (VIPs)” cards. Meaning, if you RSVP’d yes to the birthday party at the trampoline park, you are responsible for getting your son there (gift in hand) and picking him up afterward.",
      "execution": "- RSVPing to invitations (informing “calendar keeper” cardholder)\n- Arranging for transportation/attending if younger child",
      "minimumStandardOfCare": "- Purchasing stickers/cards, wrapping, gift cards and/or birthday gifts\n- Wrapping gift(s)\n- Filling out facility waivers (e.g., trampoline park)\n- Providing money to child if necessary\n- Attending party if younger child",
      "minimumStandardOfCareQuestion": "Did you RSVP after consulting with your partner and did your kid get there on time with a gift and enjoy the party?"
    },
    {
      "cardName": "BIRTHDAY CELEBRATIONS (YOUR KIDS)",
      "definition": "Magic",
      "planning": "Have you ever tried shoving a dozen balloons into the trunk of your car? It’s like playing a game of whack-a-mole but you get no prize. How about copying and pasting email addresses for the whole class into your online invitation? Time suck. These are just illustrations of the many tasks you’ll handle when planning your child’s birthday party. Even if you keep it simple with a family dinner at home, this cardholder might be the one who battles rush-hour traffic to pick up a cake at a favorite bakery before it closes. Don’t forget candles, but no need to buy a present unless you’re also the “gifts (family)” lead.",
      "execution": "- Discussing party expectations with your child\n- Creating an invite list\n- Researching party location options, including available dates, pricing, and number of children allowed\n- Planning family dinner and other special surprises for day of\n- In school birthday party preparation and supplies",
      "minimumStandardOfCare": "- Booking entertainment\n- Designing an online invitation or ordering printed ones and sending\n- Ordering favors, decorations, cake, candles, and paper products for party Note: Purchasing gifts is the responsibility of the “gifts (family)” cardholder",
      "minimumStandardOfCareQuestion": "Did the celebration honor your child in a way that felt good to them?"
    },
    {
      "cardName": "CALENDAR KEEPER",
      "definition": "Daily Grind, Out",
      "planning": "You know how some business executives have an assistant to schedule all their meetings and events? Well, your family is busier but you have no one. It’s up to you to create a system that works for your family so everyone knows what’s on the calendar day to day and week to week and plans accordingly. Just when you think you’ve nailed the schedule and hung it on the wall, you’ll find out that soccer practice is on the same day as Boy Scouts and you’ll be back to square one. Add in your own commitments along with your spouse’s, and you’ve got a job with more moving parts than a millipede.",
      "execution": "- Researching how to keep a shared calendar/joint calendar option/app\n- Pick a shared calendar option\n- Conversations/coordinating/tracking invitations with other cardholders",
      "minimumStandardOfCare": "- Adding/deleting appointments\n- Creating kids schedules for helpers with “childcare helpers” cardholder",
      "minimumStandardOfCareQuestion": "Does everyone know where they need to be before they have to be there?"
    },
    {
      "cardName": "CASH & BILLS",
      "definition": "Daily Grind, Out",
      "planning": "How darn hard can it be to get to the bank so you have adequate cash on hand (after consulting the “money manager,” who can help define the standard for adequate)? Enter this cardholder, who will set up a system that prevents all interested parties from ever uttering or hearing, “Sorry, hon, I’ve only got five bucks.” This CPEer also handles the payment (on time!) of all bills, whether online, checks in the mail, or auto-pay, and balances the checkbook (or the virtual equivalent). Cozy up with the “mail” cardholder, who will ensure paper bills come your way.",
      "execution": "- Set up auto-pay and/or reminders",
      "minimumStandardOfCare": "- Withdrawing cash for the week\n- Paying all bills and vendor invoices (auto pay/electronic, Venmo, checks, cash)\n- Balancing checkbook\n- Doling out children’s allowance",
      "minimumStandardOfCareQuestion": "Do you have cash when you need it? Were all the bills paid on time with no late fees?"
    },
    {
      "cardName": "CHARITY, COMMUNITY SERVICE & GOOD DEEDS",
      "definition": "Out",
      "planning": "You want to give back to your community, religious institution, your kids’ schools, or whatever causes are meaningful to you or to others who ask for your support. This cardholder is generous with his or her time (making the meatloaf for the neighborhood meal train) and also your family’s money, so don’t forget to consult the “money manager” before making pledges at the annual school fundraiser you can’t afford.",
      "execution": "- Researching charities",
      "minimumStandardOfCare": "- Making donations\n- Volunteering\n- Collecting donations for food banks/Serving on charity boards\n- Meal trains and other community support\n- Visiting the sick",
      "minimumStandardOfCareQuestion": "Do both partners feel good about your contributions to your community/greater world?"
    },
    {
      "cardName": "CHILDCARE HELPERS (KIDS)",
      "definition": "Daily Grind, Home",
      "planning": "It takes a village, and you’re fortunate if your village includes a nanny, babysitter, family caregivers, or others who pitch in with the kids. It can be a lifesaver to have the help, but it still requires someone to Conceive and Plan before Nanny Poppins or Grandma Shirley shows up to help Execute. They don’t magically appear when you want them to, so schedules need to be managed, along with payment, delegation of responsibilities, and ongoing communication. Heads up: When your helper cancels or quits, this cardholder is not necessarily the one who drops everything. Rather, engage in Fair Play immediately to re-deal the applicable cards, for example, “transportation (kids)” and “watching.”",
      "execution": "• Discussing with stakeholders what is needed for the home at this stage of life\n• Sourcing if not family (care.com/websites/word of mouth/emails/FB posts/agency)\n• Transportation concerns: car seats, boosters, etc.\n• Interviewing (scheduling, conducting, reference checking)\n• Scheduling days they will be working\n• Planning terms including payment – hourly vs. salary, on or off the books, determining payment vehicle/employer",
      "minimumStandardOfCare": "• Hiring (negotiating terms/contract)\n• Ongoing communication and supervision\n• Making payments\n• Purchasing/providing meals and snacks for helper\n• Reimbursing: Gas, meals, and other reimbursements\n• Termination issues",
      "minimumStandardOfCareQuestion": "Will they show up when you need them, know what they are supposed to do and are paid on time?\n\nCivic Engagement & Cultural Enrichment\nCleaning\nClothes & Accessories (Kids)\nDeath\nDental (Kids)\nDiapering & Potty Training (Kids)"
    },
    {
      "cardName": "CIVIC ENGAGEMENT & CULTURAL ENRICHMENT",
      "definition": "Out",
      "planning": "Why do all your friends have tickets to the local production of Annie, and you didn’t even know about it? Maybe they had someone to CPE this card . . . and now you will, too. From your city council meetings to concerts to a lecture at the library, this cardholder will take it upon him or herself to research and plan for community events that enhance your family’s life experience. Check in with the “calendar keeper” before you purchase tickets to see your favorite redheaded orphan storm the stage.",
      "execution": "- Signing up for civic groups and voter registration drives\n- Researching opportunities (subscribing to local community, park, mall, bookstore, library events newsletters/emails/texts)\n- Discussing cultural interests as a family",
      "minimumStandardOfCare": "- Attending meetings of homeowners association, city council, Neighborhood Watch etc.\n- Purchasing tickets and/or memberships and attending (performing arts, sporting events, concerts, speaker series, museums/art exhibits, movies, comedy shows)",
      "minimumStandardOfCareQuestion": "Are your kids exposed to new events that enhance their regular life experiences?"
    },
    {
      "cardName": "CLEANING",
      "definition": "Daily Grind, Home",
      "planning": "The pancake batter that fell into the crack on the side of the oven? Last week? It’s still there. The pee all over the toilet seat because your toddler can’t aim? Still there. The trail of sand in your entryway post-playground? Still there. If you have someone to help deep clean your bathroom and kitchen—lucky you. It’s still your responsibility to manage the schedule, task list, payment, etc. Re-deal this card often, as it’s a biggie. Tip! Coordinate with the “home goods and supplies” cardholder so you have cleaning supplies in the house when you need them.",
      "execution": "OUTSOURCED\n- Sourcing\n- Communicating with “home goods and supplies” cardholder for supplies\n- Scheduling\n- InterviewingINSOURCED\n- Communicating with “home goods and supplies” cardholder for supplies",
      "minimumStandardOfCare": "- Hiring\n- Ongoing communication and supervision\n- Making payments\n- Reimbursing to purchase suppliesDAILY/WEEKLY\n- Bed making\n- Counter-top cleaning\n- Vacuuming floors/carpets/couches\n- Bathroom toilet bowl cleaning/bathroom floor mopping\n- Bathtub/shower tile and glassOCCASIONAL\n- Carpets/floor\n- Drapes\n- Dusting\n- Toys\n- Window washing\n- Defrosting refrigerator/freezer\n- Outdoor grill/barbecue/furniture\n- Upholstery",
      "minimumStandardOfCareQuestion": "Will our home be reasonably clean and safe for our family?"
    },
    {
      "cardName": "CLOTHES & ACCESSORIES (KIDS)",
      "definition": "Caregving",
      "planning": "News flash: Your kids’ shoes and clothes—in sizes that fit— don’t magically show up in their closets. Someone needs to CPE what clothes and accessories to buy, get to the appropriate stores, clean out drawers periodically, and hand off used and outgrown clothes to the “tidying up, organizing, and donations” cardholder. Suggested timeline: If your child’s feet have blisters, you’ve probably waited too long to buy new shoes. Exception: If there is a camp or school one-off clothing need (see Case of the Color War), this responsibility stays with the “school breaks (summer)” or “homework” cardholder.",
      "execution": "- Sorting through child's current wardrobe\n- Determining which clothes still fit and which they have outgrown\n- Creating a list of clothing needs whether it be seasonal or by occasion or age (e.g., bras)\n- Evaluating underwear, socks, shoes, and accessories\n- Arranging for try-on time\n- Coordinating with “returns and store credits” cardholder if needed Exception: clothes for special school days responsibility of “homework, projects, and school supplies” cardholder",
      "minimumStandardOfCare": "- Donating or passing on those items they have outgrown to other children\n- Shopping for items in store or online",
      "minimumStandardOfCareQuestion": "Are there appropriate seasonal clothes that are available to the children when they need them? (i.e. winter coat available before the snow comes)"
    },
    {
      "cardName": "DEATH",
      "definition": "Wild",
      "planning": "As if the loss of a loved one isn’t unbearable enough, there are also many important items of business requiring your time, including arranging a funeral, a shiva or other spiritual or religious rituals, and then acknowledging those who paid their respects. If handling any will or estate issues and packing up your loved one’s home and belongings are your responsibilities, prepare to be holding this card for quite some time.",
      "execution": "",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
    },
    {
      "cardName": "DENTAL (KIDS)",
      "definition": "Caregving",
      "planning": "Your kid’s job: Pick out a rubber band color for his braces. Your job: Carve out a boatload of time for orthodontist appointments and pay for it all, too. Regular dental visits will also keep you plenty busy because each child needs regular cleanings and checkups (it’s been six months already?) along with more time-consuming appointments for getting cavities filled. You get a free toothbrush at the end of each visit, so at least there’s that.",
      "execution": "- Researching and selecting dentist\n- Scheduling bi-annual dental cleanings\n- Informing “bedtime routine” cardholder about appropriate daily dental hygiene\n- Checking on toothbrush and toothpaste for when to replace and informing “home goods and supplies” cardholder\n- Orthodontist visits if applicable",
      "minimumStandardOfCare": "- Attending dentist appointments\n- Following up with specialists like orthodontists\n- At-home orthodontic care (purchase and application of rubber bands, head gear etc.)",
      "minimumStandardOfCareQuestion": "Are your children at the dentist with a protocol of every six-month visit and do you follow up on the dentists advice?"
    },
    {
      "cardName": "DIAPERING & POTTY TRAINING (KIDS)",
      "definition": "Caregving, Daily Grind",
      "planning": "Let’s be clear: This cardholder will not be the only one changing diapers. Expect to re-deal this card often. While you are the lead, you will, however, be the one responsible for maintaining inventory, including ordering new diapers or washing cloth ones, and getting the soiled ones out of your house ASAP. This cardholder will also oversee potty training your kids, including cleaning up the mistakes along the way. When you’re finally a diaper-free home, you may still find yourself wiping the butt of your first grader, who is perfectly capable of doing it on his or her own. This will end one day—promise.",
      "execution": "- Determining diapering options (disposable brands or cloth)\n- Taking inventory of diaper bags (wipes, diapers, creams, changing pad, pacifiers, extra change of clothes, loveys, toys, books, etc.)\n- Researching, consulting with partner regarding training plan\n- Informing and enlisting teachers and childcare helpers in potty-training plan",
      "minimumStandardOfCare": "- Purchasing appropriately sized diapers/wipes as baby grows (or coordinating with ��Home Goods and Supplies” cardholder)\n- Stocking diaper bags\n- Overseeing implementation for potty training",
      "minimumStandardOfCareQuestion": "It should be dealt with proactively so are you in a rash-free smell-free home? (i.e are the crystals falling out? WTF are those things?)"
    },
    {
      "cardName": "DISCIPLINE & SCREEN TIME (KIDS)",
      "definition": "Caregving, Daily Grind",
      "planning": "While it’s no fun to discipline kids, the Magic is in setting critical boundaries and giving them tools that will impact how safe they feel and how they conduct themselves for a lifetime. The goal is not for one parent to be responsible for discipline while the other holds “fun! and playing” forever. That’s why this card requires ongoing collaboration between partners, with one cardholder at a time taking the lead. For example, screen time. This came up as the most discussed disciplinary issue within families. It’s a biggie, and if you hold this card, you may conduct research about an appropriate amount of screen time for your kids and consult with yourpartner about reasonable boundaries along with the parameters for taking it away; then you’ll each enforce your family’s rules and consequences on an ongoing basis.",
      "execution": "- Researching appropriate discipline for different life stages\n- Devising a strategy to recommend to your spouse\n- Setting up parental controls, negotiating what games/sites your kid can visit, downloading one of those apps that turns the Wi-Fi off on your child’s device after a certain number of minutes\n- Informing childcare helpers of limits as needed\n- Updating plan as needed",
      "minimumStandardOfCare": "- Informing child and enforcing limits",
      "minimumStandardOfCareQuestion": "Are you guiding your children to know right from wrong and the consequences of their actions? What is appropriate for them to watch and for how long?"
    },
    {
      "cardName": "DISHES",
      "definition": "Home, Daily Grind",
      "planning": "It’s no wonder so many articles about domestic labor begin and end with dishes—the metaphorical third rail of chores. This cardholder is responsible for washing and drying by hand and/or loading and unloading the dishwasher—for every meal. The upside? Your partner doesn’t get to criticize how you put the plates in the “wrong” way. Re-deal this card often to avoid thrown dishes.",
      "execution": "- Paying special care to specialty items like non-stick and cast-iron items",
      "minimumStandardOfCare": "- Washing and drying dishes and pots and pans (by hand) and/or loading and unloading dishwasher\n- Putting dishes away in proper location",
      "minimumStandardOfCareQuestion": "Are the dishes appropriately handled? Clean dry and put away on a regular basis? (i.e pans hand washed if needed)"
    },
    {
      "cardName": "DRY CLEANING",
      "definition": "Home",
      "planning": "Even something as seemingly straightforward as dry cleaning requires step-by-step CPE. This card entails having a bin/bag at home, ensuring the appropriate clothes get into that bin/bag, finding a dry cleaner, knowing when it’s open so you can coordinate drop-off and pickup, andtaking off the plastic wrapping before hanging clothes back in the closet. If the mutually agreed- upon MSC is that all clothes come back home, this cardholder is responsible for tracking down their spouse’s favorite shirt when it goes missing or negotiating a refund. (And maybe finding a new dry cleaner, too.)",
      "execution": "- Researching appropriate dry cleaner for pricing, location and hours\n- Setting up account at dry cleaner for payment\n- Scheduling pick-up/drop-off or physical pick-up and drop-off in store\n- Taking inventory of pieces dropped off",
      "minimumStandardOfCare": "- Purchasing dry-cleaning bin/or bag and making sure appropriate clothes are in the bin\n- Tagging pants/shirts with stains\n- Ensuring matching pieces picked up\n- Taking off plastic wrapping and placing clothes in closet",
      "minimumStandardOfCareQuestion": "Are your dry-cleaned clothes ready and clean when you need them?"
    },
    {
      "cardName": "ELECTRONICS & IT",
      "definition": "Out",
      "planning": "When your cell phone screen shatters, who ya gonna call? This cardholder! When your Wi-Fi isn’t working or your DVR is full, who ya gonna call? This cardholder! You need not work at the cable company or have tech know-how, but you do need to have ample time and patience to CPE this card, especially when you have to wait six hours for the cable guy. New cords, chargers, and ink cartridges? Also you. Waiting in line to get your kid his first phone? Still you.",
      "execution": "- Researching appropriate electronics such as: TV, laptops/computers, tablets/e-readers, video game systems/VR, headphones, surround sound speakers, cell phones, smartwatches, home theater/audio, chargers/cords, home phones\n- Researching and arranging for installation of Wi-Fi\n- Researching password managers",
      "minimumStandardOfCare": "- Purchasing electronics\n- Installation management of electronics and cable TV/satellite/boxed TV\n- Electronics troubleshooting and software updating\n- Managing subscriptions (including log in information to various vendors such as cable/satellite TV, boxed TV, subscription television and streaming services)\n- Deleting/managing DVR shows for space storage\n- Wi-Fi/router maintenance and troubleshooting\n- Saving data (USB/cloud storage)",
      "minimumStandardOfCareQuestion": "Is everything up to do date as needed and working when you need it to be?"
    },
    {
      "cardName": "ESTATE PLANNING & LIFE INSURANCE",
      "definition": "Caregving",
      "planning": "Who will take care of your kids if something catastrophic happens to you and your partner? Of course both partners will plan together as you think about long-term security for your family and life-and-death medical decisions, but ultimately this cardholder is responsible for making sure the job gets done so you can all sleep at night knowing there’s a worst-case scenario plan (and insurance funds) in place.",
      "execution": "- Researching attorney/insurance agent or online service\n- Selecting and informing childcare custodian\n- Researching appropriate life insurance (term, whole life, etc.)\n- Researching appropriate disability insurance",
      "minimumStandardOfCare": "- Meeting with attorney to set plan or fill out forms online regarding will/trust, power of attorney, healthcare directive, guardianship designation\n- Purchasing insurance policy",
      "minimumStandardOfCareQuestion": "Does the plan reflect your current family circumstances and is it legally binding and effective?"
    },
    {
      "cardName": "EXTENDED FAMILY",
      "definition": "Magic",
      "planning": "Someone’s got to remember to call Great-Aunt Mary on her ninetieth birthday. Same goes for scheduling playdates with cousins if you want the kids to have a relationship (even if you’re the one who always ends up doing the two-hour roundtrip drive). Depending on how much you and your partner value this card, this CPEer might plan frequent get-togethers with relatives or just be the one to remember to invite Uncle Norman to Thanksgiving dinner knowing full well he’ll have one too many drinks and talk politics all night.",
      "execution": "- Staying apprised of health, financial concerns and lives of extended family\n- Deciding whom to see and planning dates/scheduling family dinners, visits, and reunions",
      "minimumStandardOfCare": "- Key milestone/time of year/illness calls and correspondence: birthday, holidays, graduations, illness/hospital visits, etc.\n- Implementing extended family plans",
      "minimumStandardOfCareQuestion": "Is there a quality relationship with your extended family?"
    },
    {
      "cardName": "EXTRACURRICULAR (KIDS; NON-SPORTS)",
      "definition": "Out, Daily Grind",
      "planning": "Let’s say your daughter begs to be in the school play—with rehearsals on the same days that she already has Girl Scouts. This cardholder must sleuth out what the extracurricular commitment entails and how to juggle it within the context of the family calendar. Note! This card pairs with the “transportation (kids)” and “packing (local)” cards. Meaning, if you register your daughter for Girl Scouts and also sign her up for the school play, you areresponsible for coordinating how she will get to and from both events with both her costume and cookies in hand.",
      "execution": "Determining child's desired activities\n- Researching all activity options (0-2: baby music, gymnastics, and play groups; 2 and up: variety of options)\n- Surveying child's friends to see if child can participate with friends (in consult with “friendship” cardholder)\n- Determining practice schedules if applicable\n- Managing at home practice and preparation and/or arranging for additional support/coaching (consult with “tutoring/coaching” cardholder)\n- Reviewing schedule and consulting with “calendar keeper”, “transportation (kids)”, “tutoring and coaching”, and “showing up and participating” cardholders\n- Arranging for transportation",
      "minimumStandardOfCare": "- Signing up and registering for activities\n- Purchasing/storing/updating items for activity\n- Packing necessary items in bag for practice (including water bottle and snacks)\n- Volunteering when necessary (snack sign-up, work backstage, etc.)",
      "minimumStandardOfCareQuestion": "Are you fostering your goals for your children which may include friendship, life skills, healthy competition, coordination, and brain development? Is it consistent enough for your kid to be enriched by the experience (meaningful exposure) and are they demonstrating improvement?"
    },
    {
      "cardName": "EXTRACURRICULAR (KIDS; SPORTS)",
      "definition": "Daily Grind, Out",
      "planning": "If you think this card means just showing up on the right field at the right time to cheer on your kid, you couldn’t be more wrong. While the Execution can be rewarding when you’re there to watch your child hit a home run, the Conception and Planning are more tedious and require tremendous forethought. What are the equipment needs? What’s the game schedule? And when do you have to provide the team snack? Note! This card also pairs with the “transportation (kids)” and “packing (local)” cards. Not only are you responsible for making sure the mitt is in the bag, but you’re also on the hook for coordinating how your kid will get to the field on time.",
      "execution": "- Determining child's desired activities\n- Researching all sports options (school, gyms and/or community leagues)\n- Surveying child's friends to see if child can play with friends (in consult with “friendship” cardholder)\n- Determining practice and game schedules\n- Managing at-home practice and preparation and/or arranging for additional support/coaching (consult with “tutoring/coaching” cardholder)\n- Researching equipment needs\n- Arranging for transportation to practices and games",
      "minimumStandardOfCare": "- Signing up and registering for the sports lesson/team\n- Purchasing/storing/laundering/updating necessary uniforms/equipment/cleats\n- Packing necessary items in bag for practice and games (including uniform, water bottle and snacks)\n- Volunteering when necessary (snack sign-up, end-of-season party, etc.)",
      "minimumStandardOfCareQuestion": "Are you fostering your goals for your children which may include friendship, life skills, healthy competition, coordination, and brain development? Is it consistent enough for your kid to be enriched by the experience (meaningful exposure) and are they demonstrating improvement?"
    },
    {
      "cardName": "FIRST AID, SAFETY & EMERGENCY",
      "definition": "Out",
      "planning": "Before bringing home baby from the hospital, this cardholder has installed the infant car seat (yep, it’s a pain, but it’s the law). Before a major storm hits, this cardholder will stock up on batteries, bottled water, and other basics. Does your family have an emergency plan for a time when phones may not work and you need to leave the house for a safer place? Working flashlights, candles, and matches for when the power is out? Needless to say, this card is a big one and should be taken seriously.",
      "execution": "",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "Are you sufficiently prepared?"
    },
    {
      "cardName": "FIRST YEAR OF INFANT'S LIFE",
      "definition": "Wild",
      "planning": "Unsettled hormones, sleep deprivation, and a ravaged body are enough to make this a Wild card, not to mention that your time has all but disappeared. The days of having even a consecutive two- hour stretch of time to be productive are a vague memory as you drown in nursing/feeding, diaper changing, comforting your baby around the clock, and an innumerable amount of other to- dos all courtesy of your bundle of joy. Make no mistake: The first year of an infant’s life is not only a “Mom thing.” There’s plenty for Dad to do, too. While you’re trying to survive another day, let him dig into the Daily Grind cards: “laundry,” “dishes,” “garbage,” “groceries,” and taking the lead on “meals (weekday dinner).”",
      "execution": "- Developing emergency list/plan to include contacts, medical directions, home shut off systems etc.\n- Researching car seats",
      "minimumStandardOfCare": "- Creating first-aid kit and other supplies, such as extra food/flashlights, etc. for home and car\n- Earthquake proofing/childproofing home\n- Purchasing and installing car seats",
      "minimumStandardOfCareQuestion": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
    },
    {
      "cardName": "FRIENDSHIPS & SOCIAL MEDIA (KIDS)",
      "definition": "Caregving, Daily Grind",
      "planning": "Do you know who your kids are playing with IRL and online? Unless your children come home from school in tears confiding in you, how would you know if they’re hanging with the wrong crowd, feeling left out, or being bullied? Make it your business to plug in (get it?) to your kids’ social dynamics online and also help plan and supervise playdates, sleepovers, and any other kid get-togethers.",
      "execution": "- Friendship detective questions (evaluating child’s social situation to see if they are making connections with others, that is, asking appropriate questions of child: who they play with at recess, who they sit with at lunch etc., is anyone bullying them at school, are they confident in who they are spending their time with)\n- Discussing friend situation with child at start of school year and working with “teacher communication” cardholder on any issues\n- Planning and scheduling sleepovers, outings, play dates with friends",
      "minimumStandardOfCare": "- Carrying out sleepovers, outings, play dates with friends\n- Monitoring and regulating social media accounts in coordination with “discipline and screen” time cardholder",
      "minimumStandardOfCareQuestion": "Are they appropriately socialized in real life? Do you feel in control of their social media?"
    },
    {
      "cardName": "FUN & PLAYING (KIDS)",
      "definition": "Magic",
      "planning": "Maybe you’ve forgotten that parenting is fun! So fun that after you take your kids to the indoor water park they begged you to take them to, your ensuing urinary tract infection feels totally worth it. Seriously, childhood should include interactive playful moments as a family on a regular basis, and those moments and memories are, in fact, magical (UTI notwithstanding). This cardholder will CPE ongoing time for fun, such as arranging to throw a football around in the park at twilight, creating a weekly family game night, or any other activities your kids enjoy. Holding this card can be a blast, so be sure to hand it back and forth regularly with your partner and spread the fun around.",
      "execution": "- Planning consistent opportunities for family fun: game nights, reading together, playing sports, hiking, races, biking, running, building forts/blocks/Legos, playgrounds, amusement parks, magic, kites, science, tinkering, fun runs, dances, baking, special projects, etc.",
      "minimumStandardOfCare": "- Executing consistent opportunities for family fun",
      "minimumStandardOfCareQuestion": "Has your family shared some interactive playful moments recently?"
    },
    {
      "cardName": "GARBAGE",
      "definition": "Daily Grind, Home",
      "planning": "Really, how much darn trash can one family create? Staggering. To CPE this card means, at minimum, you take out the trash before the garbage truck turns the corner of your block (which day is it again?). Whoever holds this card is responsible for anticipating when trash bags are running low, and a word to the wise: Don’t you dare sit back down on the couch until you put a new bag back in the trash can!",
      "execution": "ALL NON-APARTMENT DWELLERS\n- Applying to the city/municipality for garbage bins\n- Taking note of garbage day",
      "minimumStandardOfCare": "- Placing/replacing bag in home trash can\n- Removing full garbage bags\n- Placing full garbage bags in trash shoot/outdoor bins\n- Labeling bins\n- Taking bins back out/in, driving to town dump/placing garbage in alley\n- Checking bins for overflow trash/keeping bins clean",
      "minimumStandardOfCareQuestion": "Is trash out of your home before it overflows and if applicable did the cans go out before trash day?"
    },
    {
      "cardName": "GESTURES OF LOVE (KIDS)",
      "definition": "Magic",
      "planning": "You know that mom who leaves handwritten notes in her kid’s lunch box that read “I love you to the moon and back”? Or the dad who drops by basketball practice for a quick hug? With some thought, time, and effort—some CPE, if you will—that parent could be you, making every day a little more special for everyone. Note! You’re both equally capable of having the forethought and spending the time to buy a bouquet of flowers before your child’s dance recital, but trust me on this—even gestures of love benefit from one person taking the lead. To ensure that the gesture isn’t missed or forgotten, assign one person to pick up flowers for the recital this week, and then re-deal to assign a lead next week.",
      "execution": "- Creating plan for appropriate gestures \n- May include: flowers for recitals, notes on mirrors/lunch boxes, family hugs, surprise pick-up, etc.",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "Would your kid report random acts of kindness from you if asked? (i.e. flowers at their recital)"
    },
    {
      "cardName": "GIFTS (FAMILY)",
      "definition": "Magic",
      "planning": "Gift giving is not about buying something because a date on the calendar compels you to. When you get it right, it’s about connection and appreciation. The Magic here lies in finding gifts and writing cards that will make your family members feel special when a holiday, graduation,birthday, or any other occasion comes around. So the next time you see a card with a message that would resonate with your child, you might purchase it even though his or her birthday is a few months away. Tip! Re-deal as needed so you don’t have to buy birthday gifts for yourself.",
      "execution": "- Noting occasions (birthdays, holidays, Mother’s/Father’s Day) and people (children, parents, aunts/uncles, grandparents etc.) that may require gifts \nException: Cards/correspondence for extended family, parents, and in-laws stay with those “extended family” and “parents and in-laws” cardholders.",
      "minimumStandardOfCare": "- Purchasing birthday cards and presents (having children/partner sign)\n- Wrapping presents\n- Shipping gifts if necessary",
      "minimumStandardOfCareQuestion": "Are thoughtful gifts given at the appropriate times?"
    },
    {
      "cardName": "GIFTS (VIPS)",
      "definition": "Magic",
      "planning": "When it comes to Very Important People gift giving, the recipient might be your child’s teacher, coach, or the neighbors hosting you two doors down. If regifting is your thing, then CPEing this card can be easy and straightforward. Alternatively, this cardholder may wish to spend more time personalizing gifts and writing heartfelt cards. Either way—or somewhere in the middle—gift giving is an opportunity to connect with and thank the very important people in your life, which requires year-round CPE. Exception: Other kids’ birthday gifts stays with the “birthday celebrations (other kids)” cardholder.",
      "execution": "- Noting occasions (invite to someone’s home, end of season coaching party, holiday time) and people (friends, coaches, teachers, childcare helpers, service providers such as mail carrier) that may require gifts",
      "minimumStandardOfCare": "- Purchasing birthday cards and presents (having children/partner sign)\n- Wrapping presents\n- Shipping gifts if necessary",
      "minimumStandardOfCareQuestion": "Are thoughtful gifts given at the appropriate times?"
    },
    {
      "cardName": "GLITCH IN THE MATRIX / DAILY DISRUPTION",
      "definition": "Wild",
      "planning": "The last thing in the world you have time for is dealing with the unexpected disruption of a fender bender, a computer virus, a flooded basement . . . or having the phone ring and seeing the dreaded school phone number. Your child has lice . . . can you come pick her up? You don’t get a vote when a Wild card lands in your lap, but you do get to ask for a helping hand from your partner when a daily disruption torpedoes your day. Remember: Leaving work early because of X, Y, or Z is not “on you” unless you currently hold this card.",
      "execution": "",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
    },
    {
      "cardName": "GROCERIES",
      "definition": "Home, Daily Grind",
      "planning": "Your family needs to eat. Can we all agree on that? Good. So how do the pantry and refrigerator get stocked on an ongoing basis? With CPE. This includes noticing what’s about to be used up or expire, keeping a running grocery list, and getting to the market . . . ideally before you realize there’s not a drop of milk in the fridge. Even if your family orders groceries online and your go-to dinner is frozen pizza, this card requires CPE nearly 365 days a year. Consult the various “meals” cardholders regularly so you can be sure you have taco shells in the cupboard for taco night.",
      "execution": "- Making a master list (consulting with “meals” cardholder)\n- Checking refrigerator and pantry for what is low and adding to list",
      "minimumStandardOfCare": "- Shopping (grocery stores and/or online)\n- Loading and unloading groceries\n- Placing items in pantry/refrigerator\n- Throwing away expired items from refrigerator/freezer",
      "minimumStandardOfCareQuestion": "Are the appropriate, agreed-upon groceries in the home when you need them?"
    },
    {
      "cardName": "GROOMING & WARDROBE (PLAYER 1)",
      "definition": "Caregving",
      "planning": "Looking and feeling good, especially after children, doesn’t come easy. (There’s a reason that beauty is a $445 billion industry.) Even if you’re a DIY kind of woman, it still takes time to slather on moisturizer, pluck your eyebrows, style your hair, and put on lipstick. Kick it up a notch and you may add mani/pedis, eyelash extensions, and waxing to your beauty regimen. Add in shopping for clothes (in various sizes for pre-pregnancy, post-pregnancy, nursing, and every other reason your weight fluctuates) and you’ve got a potentially expensive and time-consuming card in your hands.",
      "execution": "INSOURCED\n- Purchasing all necessary beauty products and tools, including makeup (lipstick, powder, mascara, eye liner/shadow, foundation, eyebrow liner) tweezers, deodorant, moisturizers/lotions/anti-aging creams, makeup removers, hairspray, gel, mousse, etc., hair accessories, nail polish, nail kit (nail files, cuticle scissors, buffers, etc.), hair dye",
      "minimumStandardOfCare": "INSOURCED\n- Applying/using all necessary beauty products and toolsOUTSOURCED\n- Hair removal appointments\n- Haircut/blow-dry/color/highlights/straightening/extensions (hair, lashes)\n- Nail appointments\n- Facials/injection appointments\n- Tattoos\n- Piercings",
      "minimumStandardOfCareQuestion": "Are you in charge of your own clothes and do you have appropriate clothes for all occasions? Do you feel good about yourself based on your expectations? Can you handle this yourself and not ask your partner to do it for you?"
    },
    {
      "cardName": "GROOMING & WARDROBE (PLAYER 2)",
      "definition": "Caregving",
      "planning": "Imagine a conversation that starts innocently enough with a husband asking his wife, “Babe, where’s my black suit?” Then comes, “Never mind. Found it.” (Pause.) “Shoot, it doesn’t fit anymore.” And the coup de grâce is that their best friends’ wedding begins in one hour and the clock is ticking while he blames his wife for failing to buy or rent him a new one. This scenario is all too common as many women in hetero cis gender relationships CPE this card for their husbands. That’s right, grown men told me they rely on their wives not only to help them get dressed for special events but also to schedule haircuts, hem their pants, and replace their underwear with holes. If that truly works for you both, God bless. Otherwise, please consider taking this card for yourself, mister. You can do it.",
      "execution": "- Looking through own current wardrobe\n- Determining which clothes still fit and which might be outdated or worn out\n- Creating a list of clothing needs whether it be seasonal or by occasion\n- Evaluating underwear, socks, shoes, belts, and other accessories",
      "minimumStandardOfCare": "- Donating wrong size, outdated, worn out items\n- Shopping for necessary items",
      "minimumStandardOfCareQuestion": "Are you in charge of your own clothes and do you have appropriate clothes for all occasions? Do you feel good about yourself based on your expectations? Can you handle this yourself and not ask your partner to do it for you?"
    },
    {
      "cardName": "HARD QUESTIONS (KIDS)",
      "definition": "Magic",
      "planning": "“Why do I have hair growing under my armpits?” “What does it mean when the other kids talk about ‘doing it’?” Enough said. You and your partner may re-deal this card to each other based on the question at hand or which child is asking, but when it’s your turn, be prepared as best you can to research and impart thoughtful, accurate, and age-appropriate wisdom. Spoiler alert: The questions get tougher and the stakes get higher as your kids grow up.",
      "execution": "- Determining the appropriate age to discuss certain topics with your child (puberty, gender, sex/pornography, sexuality, drugs/alcohol, suicide, religion, family choices)\n- Connecting with friends who have older children to gather advice on how to introduce difficult topics\n- Consulting with doctors, professionals, and/or community resources when necessary",
      "minimumStandardOfCare": "- Purchasing age-appropriate books to help educate your children\n- Being available for and open when answering your children’s questions",
      "minimumStandardOfCareQuestion": "Are your children’s hard questions appropriately researched and answered in a way that feels good to both of you?"
    },
    {
      "cardName": "HEALTH INSURANCE",
      "definition": "Caregving",
      "planning": "It’s a blessing to have health insurance. The paperwork that goes along with it? Not so much. Unless you somehow find a medical practice that handles all the billing for you, this cardholder needs to know every time anyone in your family goes to the doctor, makes sure the appropriate paperwork is filed for insurance, keeps track of reimbursements, and steps in when things go awry. Every time you see an envelope from your insurance provider (consult with the “mail” cardholder to ensure you receive), say a prayer that you’ve been covered.",
      "execution": "- Determining health insurance options (work, exchange etc.)\n- Researching various plans (HMO, PPO, etc.) to determine if doctors, specialists, prescriptions, other special needs are covered\n- Establishing flexible spending plan/health savings account if appropriate",
      "minimumStandardOfCare": "- Selecting and enrolling in plan during open enrollment window\n- Fighting for coverage/reimbursements from medical providers\n- Giving checks to “money manager” cardholder for deposit in bank account\n- Checking whether deductible is being met",
      "minimumStandardOfCareQuestion": "If you are lucky enough to have health insurance, are your co-pays up to date and are you reimbursed in a timely manner?"
    },
    {
      "cardName": "HOLIDAY CARDS",
      "definition": "Magic",
      "planning": "Get ready to turn the already chaotic holidays into a job filled with a spreadsheet of personal contacts (did they move?), address labels, and the inevitable returned cards that haunt you until next year. The amount of time—even if you go digital with an e-card—is colossal. Not to mention the nearly impossible feat of taking a family picture with everyone looking in the same direction and smiling! But think about it: It’s the one time a year Cousin Susie sees a picture of your growing family. In other words, holiday cards can be a meaningful touch point that makes all the CPE well worth it.",
      "execution": "- Obtaining appropriate photo from “memories and photos” cardholder\n- Creating address list and updating addresses if needed",
      "minimumStandardOfCare": "- Printing labels or addressing envelopes\n- Purchasing stamps (or ask “mail” cardholder to provide)\n- Applying labels/stamps\n- Mailing cards",
      "minimumStandardOfCareQuestion": "Did the cards arrive in the desired mailboxes at the appropriate time?"
    },
    {
      "cardName": "HOLIDAYS",
      "definition": "Magic",
      "planning": "Just the time it takes to get holiday ornaments out of storage and unwrap them merits a glass of wine (or three), and that’s before the hard work even begins. From cooking to decor to all the logistics, CPEing any holiday is like running an event-planning company—sans the paycheck. When the kids want to attempt their own impossible-to-make (but too-cute-to-resist) Halloween costumes, this cardholder will make the Magic happen. Same goes for figuring out who’s hosting Thanksgiving, organizing Easter brunch with second cousins twice removed, and every other holiday and special ritual that your family celebrates. Saving grace: “travel,” “gifts (family)” and “magical beings” cards are not included in this card. In other words, leaving cookies out for Santa isn’t on you.",
      "execution": "- Conceiving a holiday plan (discussing with “travel and hosting” cardholders) for: \n- Family specialty dishes \n- Decorations/décor \n- Day of holiday festivities/rituals/family gatherings Exception: “gifts (family),” “gifts (VIPs),” and “magical beings” (e.g., Santa) are separate cards.",
      "minimumStandardOfCare": "- Executing a holiday plan",
      "minimumStandardOfCareQuestion": "Is the holiday reflective of your traditions that will create lasting memories and family nostalgia?"
    },
    {
      "cardName": "HOME FURNISHINGS",
      "definition": "Home",
      "planning": "CPEing this card can be as basic as making sure that every bed has a pillow, you have towels in the closet, and the drinking glasses with cracks get replaced before someone chips a tooth. This card is not a one-time deal, as there’s regular inventory to be taken and just when you could use that 20 percent off Bed Bath and Beyond coupon, it’s nowhere to be found. Kindly discuss with the “points, miles, and coupons” cardholder so you’re buttoned up for your next trip to the store.",
      "execution": "- Creating an inventory of what is needed\n- Researching items for price, look and functionality",
      "minimumStandardOfCare": "- Purchasing items for the home: pots and pans, cutlery, dishes, towels, sheets, hand towels, pillows (beds, couches, etc.), mattresses, duvets, picture frames, candles, door mats, art/posters, appliances, bed frames, couches, dressers, chairs, dining room table, drapes/shades, kitchen table and chairs, stools, carpets/rugs, trash cans, bedside tables, lamps, coffee table items, book shelves, fireplace, and outdoor items.\n- Replacing broken/outdated items\n- Placing items in appropriate area in consultation with “organizing” cardholder",
      "minimumStandardOfCareQuestion": "Once you agree on a plan for what your home should look like, is that plan implemented?"
    },
    {
      "cardName": "HOME GOODS & SUPPLIES",
      "definition": "Home, Daily Grind",
      "planning": "This card requires CPE of everything from laundry detergent, batteries, and lightbulbs, to toothpaste, coffee filters, and trash bags! Expect to be astounded by how your parents’ generation pulled this off without Amazon.",
      "execution": "- Creating an inventory/making a master list (detergent, cleaning supplies, paper products, batteries, office supplies, bathroom supplies / toiletries/ Ziplock bags, Tupperware, lunch boxes)\n- Checking supplies for what is low",
      "minimumStandardOfCare": "- Shopping\n- Loading and unloading goods/supplies\n- Placing items in appropriate area in consultation with “organizing” cardholder",
      "minimumStandardOfCareQuestion": "Is there regular replenishment of home goods / are the goods & supplies there when you need them? Are they in the appropriate place when you need them? (i.e the toilet paper back on the holder)"
    },
    {
      "cardName": "HOME MAINTENANCE",
      "definition": "Home, Daily Grind",
      "planning": "How many people does it take to change a lightbulb? In this game, just one, and it’s the person holding this card. You’re also responsible for unclogging toilets, calling a repairman when the air conditioner breaks (inevitably in the height of summer), finding the manual for the vacuumcleaner that’s spewing dust, and every other home maintenance to-do that requires hands-on CPE.",
      "execution": "- Making a master list and keeping track of weekly/monthly/annual home tasks that involve maintenance.\n- Sourcing (if applicable)",
      "minimumStandardOfCare": "- Hiring\n- Ongoing communication and supervision\n- Making payments\n- Reimbursing to purchase suppliesOUTSOURCED\n- Hiring\n- Making payments\n- Communicating and supervising\n- Placing orders for parts/broken itemsINSOURCED (DIY FOR MAINTENANCE BELOW.)\n- Plumbing: toilet, sink, garbage disposal, water issues (filters, heater, softeners, mineral deposits, inspections), septic tank\n- Electrical: light bulbs, light fixtures, wiring\n- Interior: HVAC, air ducts, smoke detectors, vents, insulation, cabinets, appliance management, paint, fireplace/chimney, home security, exterminator\n- Exterior: roof/siding, tiles, gutters, power washing, pool(cleaning, draining, chemicals, pool skimmer, pool vacuum), exterior walkway cracks and paint, weather proofing, driveway (snow shoveling etc.)",
      "minimumStandardOfCareQuestion": "Is there someone monitoring and timely handling repairs and upkeep in the home?"
    },
    {
      "cardName": "HOME PURCHASE/RENTAL, MORTGAGE & INSURANCE",
      "definition": "Home",
      "planning": "If you aspire to be a homeowner with a mortgage one day, then when the time comes, you’ll need to CPE the purchasing process. If you’re already a homeowner with a mortgage, this cardholder oversees title insurance, reviewing an infinite amount of statements, and possible refinancing. If you’re looking to rent, then you’ll be the one to scour listings, fill out applications, and furnish your credit score. You’ll also handle home insurance (whether you rent or own), including evaluating the appropriate policy and filing claims if needed. Grab this card fast if paperwork and record-keeping are your strong suits.",
      "execution": "- Researching neighborhoods (affordability consulting with “money manager” cardholder, local schools, parks, safety)\n- Selecting home Realtor or rental broker, mortgage broker/lender\n- Attending open houses and touring homes/apartments\n- Securing pre-approval from bank for loan (including managing appraisers)\n- Managing financial documentation (tax returns, bank statements, income verification)\n- Ensuring credit score is up to par\n- Budgeting for mortgage payment, property tax/insurance, assessments and other homeowner expenses\n- Researching homeowners/renters insurance and other possible other options (earthquake, flood, etc.)",
      "minimumStandardOfCare": "- Making offer (process) and managing closing\n- Attending and managing inspections\n- Making down payment money available\n- Purchasing homeowners/renters insurance and possible other options",
      "minimumStandardOfCareQuestion": "Do you have keys to your pad? Plus insurance for your home and most important items?"
    },
    {
      "cardName": "HOME RENOVATION",
      "definition": "Wild",
      "planning": "Wild cards fall on a spectrum in terms of how life-altering and time-consuming the predicament can be. Obviously installing new toilets or kitchen cabinets is not as serious an endeavor as keeping your newborn nourished or managing a parent’s chemotherapy schedule. Still, it sure would be nice to have a working toilet and a functional kitchen, so someone’s got to do the work to make that happen.",
      "execution": "",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
    },
    {
      "cardName": "HOMEWORK, PROJECTS & SCHOOL SUPPLIES (KIDS)",
      "definition": "Caregving, Daily Grind",
      "planning": "Has homework become a family affair? Even if you swore you’d never be the kind of parent who micromanages and digs in to your kids’ assignments, you at least need to be in the know if theydon’t do their homework and be available if your child needs support. CPEing this card means not only taking the lead on daily assignments but also school projects and enrichment learning at home. If your child needs poster board for “Star Student of the Week” or munchies for “Snack Day,” that’s also on you, as well as outfitting your child for “Wacky Winter” dress-up day and providing two dozen (hand-signed!) Valentine’s Day cards on February 14. This is an endless job, so re-deal this card often.",
      "execution": "- Supervising welcome-to-school assignments (e.g., photos of my family)\n- Assessing child’s daily/weekly homework needs\n- Helping child prioritize what needs to be done based on after-school activity schedule\n- Updating “calendar keeper” and “school breaks” cardholders on all important school dates including fall school recess, half days, conference weeks, winter break",
      "minimumStandardOfCare": "- Assisting child when needed and providing emotional support when homework is challenging\n- Assisting child with studying for tests\n- Supporting and purchasing supplies for major projects (science fair, school biography, secret buddy gifts, Valentines, etc.)\n- Purchasing/arranging clothes for special days (e.g., school photos, performance concerts, field day, color wars, school theme days) and consulting with “morning routine” cardholder\n- Ordering school uniform if applicable\n- Ordering/shopping for back-to-school supplies",
      "minimumStandardOfCareQuestion": "Are the kids supported enough so that they can turn their homework in on time?"
    },
    {
      "cardName": "HOSTING",
      "definition": "Home",
      "planning": "Whether it’s a backyard barbecue, potluck dinner, or any other get-together in your home or elsewhere, hosting often entails sending out invites, planning the menu, filling a vase with flowers, and setting the table (and maybe a separate one for the kids). The downside to holding this card: You may forget to have fun at your own shindig as you bend over backward to ensure everyone else does. The upside: no need for a workout on hosting days, as you will probably hit 10,000 steps before you sit down to eat (if you get to at all).",
      "execution": "- Creating plan for the event\n- Curating guest list\n- Managing RSVPs\n- Coordinating what guests may bring",
      "minimumStandardOfCare": "- Sending invitations\n- Purchasing/rentals: food, drinks, tableware, flowers, music, seating\n- Decorating (streamers, balloons, flowers, place cards, centerpieces, confetti)\n- Hiring servers/helpers\n- Setting up\n- Cleaning up",
      "minimumStandardOfCareQuestion": "Did your guests have a good time and were their expectations met based on the event?"
    },
    {
      "cardName": "INFORMAL EDUCATION (KIDS)",
      "definition": "Magic",
      "planning": "Do you remember who taught you how to hold your breath under water? Throw a ball? Ride a bike? Of course you do, and so will your child as soon as this cardholder gets to work. Kudos to you for the countless hours you’ll spend hovering over a bike seat with your back wrenched— that’s the Execution—but pay special attention to the Conception and Planning, as well. Start thinking now about those special milestone moments and life skills you want to teach your children. (Hint: If your kid is the only one in class still wearing Velcro sneakers, you might want to remedy that by teaching him to tie his shoes.)",
      "execution": "- Determining age-appropriate skills for children (e.g. shoe tying, buttoning a shirt, bike riding, etiquette/manners/how to write a thank you note, preparing a meal)\n- Setting a chores list as they grow (coordinate with the related cardholders)",
      "minimumStandardOfCare": "- Implement plan to impart skills\n- Modeling chores/manners\n- Enforcing a chores list as they grow",
      "minimumStandardOfCareQuestion": "Is your child developing age-appropriate life skills without too much stress?"
    },
    {
      "cardName": "JOB LOSS & MONEY PROBLEMS",
      "definition": "Wild",
      "planning": "Serious financial issues like unemployment or bankruptcy require heavy lifting that may include networking, job interviews, court appearances, and many other time-sucking items of business. Of course you’re both impacted by the stressful issue at hand, but this cardholder takes the leadon resolving it while consulting with the “money manager” so your family’s budget can be modified accordingly.",
      "execution": "",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
    },
    {
      "cardName": "LAUNDRY",
      "definition": "Daily Grind, Home",
      "planning": "If you haven’t ever CPE’d this card, would you like to take a guess at how many loads of laundry your family generates weekly? A freakin’ lot, that’s my guess. If you never go a day without clean socks and your daughter can always find her favorite rainbow shirt, then be sure to thank this cardholder, who not only throws the load in the washer and dryer but also folds it and puts it all away. If laundry tends to pile up and multiply in your home, it’s time to re-deal this card and come up with a new standard before the next cycle begins.",
      "execution": "- Sorting clothes and reviewing clothing instructions (colors/whites/delicates)",
      "minimumStandardOfCare": "- Spraying stains pre-wash\n- Washing/drying\n- Ironing/steaming\n- Hanging, folding, putting away",
      "minimumStandardOfCareQuestion": "Are there laundered clothes when you need them where you need them in their place in the respective closets? (i.e not all over the floor or wrinkled in the dryer)"
    },
    {
      "cardName": "LAWN & PLANTS",
      "definition": "Home",
      "planning": "If you’ve got a lawn, a backyard or balcony vegetable garden, or just a struggling succulent by your kitchen window, then you know it takes careful CPE to keep your greenery alive, no less thriving. Even if you have a helpful gardener to lend you his or her green thumb, it’s still on you to keep an eye on limp or leggy plants that may need a shot of Miracle-Gro.",
      "execution": "- Researching appropriate plants for home (climate, sunlight exposure, seasonal, water usage/drought resistance)\n- Defining maintenance plan\n- Managing weather conditionsOUTSOURCED (LANDSCAPE, GARDENER, LAWN MOWER, ETC.)\n- Sourcing",
      "minimumStandardOfCare": "- Executing maintenance plan\n- System control (sprinkler set-up, daylight saving times, stay apprised of local laws on watering)\n- Purchasing seeds, flowers, plants, fertilizer, sod, mulch, soil, shovels, gloves, trimming supplies, chain saw, wheel barrel\n- Lawn/garden maintenance (mowing, fertilizing, weeds and pesticides)\n- Pest control: monitor pet/animal/insect prevention\n- Pruning/trimming/raking/citrus removal: trees, bushes, flowers\n- Hiring\n- Paying\n- Managing and communicating (including access plan)",
      "minimumStandardOfCareQuestion": "Are your plants/lawn alive with no safety hazards?"
    },
    {
      "cardName": "MAGICAL BEINGS (KIDS)",
      "definition": "Magic",
      "planning": "By holding this card, you hold the CPE required to keep your child’s dreams and imagination alive. When it comes to the Tooth Fairy, Elf on the Shelf, Santa Claus, the Easter Bunny, the Mensch on a Bench, Saint Patrick’s Day leprechauns, the Switch Witch, or any other magical being that you introduce into your family, believing in the unbelievable disappears quickly. Put in the time and effort today to make the Magic come to life.",
      "execution": "- Determining which being to introduce (e.g. Tooth Fairy, Santa Claus, Easter Bunny, Elf on the Shelf, Mensch on a Bench, Saint Patrick’s Day leprechauns, Switch Witch)\n- Preparing a plan for each being introduced\n- Setting alarm\n- Having magical being talks (real v. not real)",
      "minimumStandardOfCare": "- Purchasing the magical being supplies\n- Executing plan",
      "minimumStandardOfCareQuestion": "Does your kid believe in the chosen magical being until a reasonable age?"
    },
    {
      "cardName": "MAIL",
      "definition": "Daily Grind, Home",
      "planning": "This cardholder isn’t only responsible for grabbing the mail every day on the way in the front door. It’s what happens once the mail is inside your home that’s most important. This CPEer willhave a system for retrieving and opening mail in a timely, date-sensitive manner, and then handing off invitations, bills, jury duty notices, health insurance reimbursements, tax refunds, etc., to their rightful owner. Perk: This cardholder gets to choose between the Star Wars or Elvis commemorative stamps for your family’s outgoing mail because now it’s your job to buy ’em and stick ’em.",
      "execution": "",
      "minimumStandardOfCare": "- Retrieving mail daily\n- Opening and sorting mail\n- Giving bills to “cash management and bills” cardholder, tax forms to “money manager” cardholder, invitations to “calendar keeper” cardholder, and health insurance forms to “health insurance” cardholder\n- Purchasing stamps\n- Mailing outgoing mail\n- Shipping and picking-up packages at post office",
      "minimumStandardOfCareQuestion": "Is the mail coming in everyday and getting sorted in a timely manner? Do packages need to be picked up before they are shipped back to the sender?"
    },
    {
      "cardName": "MARRIAGE & ROMANCE",
      "definition": "Magic",
      "planning": "#herofail is what one mom called it when her husband scheduled a series of surprise romantic dinners on Thursday nights not realizing that’s when she holds the “transportation (kids)” card for their daughter’s play rehearsals. Her husband’s heart was in the right place, but this card (like all of ’em) takes Conception, Planning, and Execution—emphasis needed on the Planning in his case. This cardholder might be the one who, for example, initiates a regular date night (on a night that works!). Planning for kid-free time can feel like a logistical nightmare (scheduling a sitter, coordinating calendars, and agreeing on details), but cardholders who pull it off report it’s well worth it.",
      "execution": "- Conceiving of thoughtful gestures for your spouse (gifts, cooking a meal, a note, flowers)\n\n- Ensuring that time is set aside for just the two of you on a regular basis\n\n- Scheduling date nights, including making dinner reservations, show tickets etc.\n\n- Scheduling couple-only trips with “travel” cardholder\n\n- Planning time for intimacy\n\n‍",
      "minimumStandardOfCare": "-  Executing consistent opportunities for family fun",
      "minimumStandardOfCareQuestion": "Is there a reasonable effort made to maintain you and your partner’s connection?"
    },
    {
      "cardName": "MEALS (KIDS; SCHOOL LUNCH)",
      "definition": "Home, Daily Grind",
      "planning": "If you’re this cardholder, toss the idea of a relaxing night out the window because it’s time to start packing lunch for the kids. Don’t let all the #schoollunch pics on Instagram get you down. Your Fair Play Minimum Standard of Care could be a protein bar, an apple, and a bottle of water if that’s all your kid will eat. And even if your child’s school provides lunch, you still have to take the lead and sign up for this program and provide lunch money to cover pizza Fridays.",
      "execution": "INSOURCED\n- Menu and snack planning and purchasing containers (give list of items needed to “home goods and supplies” cardholder or purchase yourself)OUTSOURCED\n- Log into school portal to order school lunch and/or add money to account (exception: all other school forms go to “school forms” cardholder)",
      "minimumStandardOfCare": "- Preparing and packing into container (including filling daily water bottle and providing utensils/ice packs)\n- Staying apprised of what child is eating/not eating",
      "minimumStandardOfCareQuestion": "Do the kids have a reasonably nutritious meal in their backpack every day and/or is it ordered and paid for (access to money)?"
    },
    {
      "cardName": "MEALS (WEEKDAY BREAKFAST)",
      "definition": "Home, Daily Grind",
      "planning": "One mom I spoke to lamented that she’s held this card every single day since her kids were old enough to eat solids. Every. Single. Day. Prepare to frequently re-deal full CPE of this nonnegotiable Daily Grind unless serving oatmeal and toast at breakneck speed is your jam. Dishes left in the sink and milk spilled on the counter isn’t “on you” unless you hold the “dishes” and “tidying” cards. Still, be respectful before you zoom out the door.",
      "execution": "- Menu planning/recipe selection\n- Making lists of items needed (give to “groceries” cardholder with appropriate amount of time or purchase yourself)",
      "minimumStandardOfCare": "- Cooking/preparing\n- Serving\n- Putting dishes in sink for “dishes” cardholder",
      "minimumStandardOfCareQuestion": "Is your family fed a reasonably nutritious meal during the appropriate time window for each meal?"
    },
    {
      "cardName": "MEALS (WEEKDAY DINNER)",
      "definition": "Home, Daily Grind",
      "planning": "If you have never CPE’d dinnertime in a family with kids (particularly young ones), then no words can really do justice to this nightly circus. The ringleader plans a weekly menu, consults the “groceries” cardholder to have the ingredients at home, then cooks, ensures that the food actually gets eaten, and ideally uses this forced family time to have “quality” conversations about everyone’s day. Men: Kudos to you if cooking is one of your domestic contributions, but that’s just one word on this doozy of a card. Hero status isn’t awarded for just pulling out a frying pan.",
      "execution": "- Menu planning/recipe selection\n- Making lists of items needed (give to “groceries” cardholder with appropriate amount of time or purchase yourself)",
      "minimumStandardOfCare": "- Cooking/preparing\n- Serving\n- Putting dishes in sink for “dishes” cardholder",
      "minimumStandardOfCareQuestion": "Is your family fed a reasonably nutritious meal during the appropriate time window for each meal. (i.e Lunch at 4 pm doesn’t cut it when kids last ate at 8 am.)"
    },
    {
      "cardName": "MEALS (WEEKEND)",
      "definition": "Home",
      "planning": "Why do weekend meals feel more burdensome than weekday meals? Oh, let us count the ways. Maybe it’s because there are twice as many of them than on a school day. Perhaps it’s because they amplify the kitchen mess exponentially. Or because when you make it to Saturday night, you’re still only halfway there. Weekend meals deserve their own card—who wants it? Psst. Serving lunch at 4 p.m. doesn’t cut it unless midday meltdowns are your thing.",
      "execution": "- Menu planning/recipe selection\n- Making lists of items needed (give to “groceries” cardholder with appropriate amount of time or purchase yourself)\n- Determining meals eaten out or with friends/family",
      "minimumStandardOfCare": "- Cooking/preparing\n- Serving\n- Putting dishes in sink for “dishes” cardholder",
      "minimumStandardOfCareQuestion": "Are you monitoring the time and making sure your kids are being fed during the appropriate window?"
    },
    {
      "cardName": "MEDICAL & HEALTHY LIVING (KIDS)",
      "definition": "Daily Grind, Caregving",
      "planning": "From stocking up on standard pain relievers and regular checkups at the pediatrician to seeing specialists as needed, your kids’ medical care requires tremendous research, coordination, and time. Healthy living may also include buying vitamins and healthy snacks (in collaboration with the “groceries” cardholder) and inspiring an active lifestyle with family exercise or other heart- pumping activities. This cardholder also takes the lead stocking up on items like hand sanitizer, sunscreen, and bug spray. Exception: You’re off the hook from dealing with “health insurance” unless that’s your card, too.",
      "execution": "- Researching, interviewing and selecting pediatrician\n- Scheduling well checks, vaccine appointments, and annual physicals\n- Ensuring that child has up-to-date vaccines\n- Keeping track of questions to ask doctor between well visits\n- Scheduling child’s sick visits\n- Determining if specialists are necessary (e.g., eye doctor, GI etc.)\n- Prevention: researching vitamins and sunscreen (for morning routine cardholder)\n- Encouraging active lifestyle for all family members, especially exercise\n- Ensuring that “groceries” cardholder is including plenty of healthy food options for adults and children",
      "minimumStandardOfCare": "- Purchasing and stocking standard pain reliever/allergy medicines for children (and adults whenever possible)\n- Keeping specialty medicine up to date, including specialty items like EpiPen and asthma medications/nebulizers\n- Attending, and taking notes during well checks, vaccine appointments, and annual physicals\n- Attending child’s sick visits\n- Filling prescriptions, checking medicine side effects and administering medicine\n- Manage at-home medical issues such as constipation, sleeping issues, allergies, other GI, asthma, ENT, etc.\n- Purchasing vitamins and sunscreen\n- Monitoring family members’ consumption of caffeine, alcohol, fried foods, smoking habits, fatty foods\n- Encouraging calming behaviors/quiet times",
      "minimumStandardOfCareQuestion": "Are you on top of your kids health concerns and do they go to their physicals on time?"
    },
    {
      "cardName": "MEMORIES & PHOTOS",
      "definition": "Home",
      "planning": "God bless those parents who make photo albums every year and who can rest assured that if the basement flooded, all their old photos are scanned and backed up in the cloud. No need to aim that high, but if you hold this card, your family’s lifelong memories are nevertheless in your hands. When a photo collage is needed for “Student of the Week,” it’s time to cue the music . . . and kiss some of your time goodbye. When the boxes of your child’s artwork that you’ve been collecting since kindergarten threaten to take over every wall in your home, it’s time to consult with the “storage” and “organizing” cardholder. Do we keep it all or secretly recycle?",
      "execution": "- Researching photo storage and back up options: cloud options by storage fees and functionality and/or hard drive\n- Signing up for cloud accounts including managing user name and passwords\n- Arranging family photo shoots",
      "minimumStandardOfCare": "- Taking pictures\n- Organizing digital photos into folders\n- Creating photo books and/or printing photos\n- Digitizing old photos (scan, upload, file)\n- Creating home videos / photo montages",
      "minimumStandardOfCareQuestion": "Are the appropriate photos readily accessible when you need them? Are you capturing memories you desire?"
    },
    {
      "cardName": "MIDDLE-OF-THE-NIGHT COMFORT (KIDS)",
      "definition": "Magic, Daily Grind",
      "planning": "Define “middle of the night” as you see fit, because when daylight savings time hits, you may think of this as the “way too early to be morning” card that leaves you dog-tired and at your wit’s end. (It’s amazing how just one hour can do so much damage!) Bad dreams at 3 a.m., cries of “I can’t sleep!” just when you’re curled up in bed to watch TV, and help with trips to the toilet for that stomach bug going around are all in this cardholder’s hands. As one woman explained it, “When my husband has middle-of-the-night duty, I refer to this as the ‘Don’t call Mom’ card!”",
      "execution": "- Making yourself available for your children following bedtime routine, including:\n\n- Trouble falling asleep\n\n- Middle of the night feedings\n\n- Nightterrors\n\n- Bed-wetting\n\n- Researching, creating a plan, gathering input from partner about sleep training\n\n‍",
      "minimumStandardOfCare": "- Executing plan for sleep training\n\n‍",
      "minimumStandardOfCareQuestion": "Do your kids have consistent access to a designated parent if middle-of-the-night issues arise?"
    },
    {
      "cardName": "MONEY MANAGER",
      "definition": "Home",
      "planning": "If you’re taking the lead on this card, you are intrepid because managing a family’s budget is no small feat. Planning for the present and preparing for the future is a good start, but there’s so much more to CPEing this card. Short and long-time budgeting. Paying off debt. Retirement planning. College savings and 401(k) investments. And of course there’s also the fun that rolls around every April 15. Day-to-day “cash and bills” is a separate card, and these cardholders will collaborate often.",
      "execution": "- Researching investments etc. (self)\n- Researching broker/investment adviser/online brokerage and all issues related to retirement, college, emergency funds etc.\n- Tax planning",
      "minimumStandardOfCare": "- Managing investment accounts (including 401k/retirement and college funds) with financial adviser/online broker (in or Outsourced)\n- Managing family budget (income and expenses)\n- Tax receipt and form collecting and filing appropriate forms (self, tax preparation software, or with accountant)\n- Depositing checks in bank account",
      "minimumStandardOfCareQuestion": "Do you have a budget / financial plan? Are you intentional about for planning for the future? Are you on the same page with paying off debt and are taxes filed on time (or an appropriate agreed up extension)?"
    },
    {
      "cardName": "MORNING ROUTINE (KIDS)",
      "definition": "Caregving, Daily Grind",
      "planning": "When was the last time you slept in, pooped in peace, or leisurely read the newspaper while drinking coffee in the morning? Before kids, if you’re holding this card. This cardholder is prepared for daily combat before sunrise with a baby and early still with school-aged kids who often need rousing from bed and help getting dressed, hair and teeth brushed, sunscreen applied, and ushering out the door. At least the “meals (weekday breakfast)” cardholder takes the lead on getting them fed.",
      "execution": "- Ensuring children are up and getting ready for the day (dressed in appropriate, seasonal clothes, hair/teeth brushed, bathroom needs met)\n- Consulting with “homework, projects, and school supplies” cardholder for special clothes days",
      "minimumStandardOfCare": "- Applying sunscreen\n- Taking vitamins/medicines",
      "minimumStandardOfCareQuestion": "Are the kids appropriately hygienic and dressed for school? (i.e. when it’s 20 degrees out, shorts don’t cut it)"
    },
    {
      "cardName": "MOVING",
      "definition": "Wild",
      "planning": "There’s a reason why moving is typically on the Top 10 list of hellish events; it can be as stressful as the death of a loved one, divorce, or unemployment. The process of purging, packing, relocating, organizing, storing, and living in disarray is all-consuming, disruptive to your family’s routines, and basically upends your life. Good news: It’s temporary. Bad news: It’s a CPE doozy. Who is better equipped to take the lead?",
      "execution": "",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
    },
    {
      "cardName": "NEW JOB",
      "definition": "Wild",
      "planning": "When you start a new job, you bring your A game daily, which may mean being the first one in, the last one to leave, working weekends, and doing whatever it takes to make an impression. Ask your partner to step up to the plate by taking some of your household and childcare cards while you concentrate on knocking it out of the park at work.",
      "execution": "",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
    },
    {
      "cardName": "PACKING & UNPACKING (KIDS; LOCAL)",
      "definition": "Daily Grind, Out",
      "planning": "If you use the last diaper in the baby’s diaper bag and don’t replace it, how many diapers will be left the next time you need to change an explosive poop on the go? Exactly. It’s got to be restocked, just as backpacks need to be packed (and unpacked) daily with library books, lunch, homework, water bottles, clothes for after-school activities, and about a million other things you’ll forget if you don’t have a system in place. Bonus duties: packing for sleepovers, packing and replacing the change of clothes in the school cubby as needed, and hitting up the school’s lost and found when only one glove makes it home.",
      "execution": "BACKPACKAFTERNOON/DAY-OUT BAG\n- Taking inventory of afternoon out bags (water bottle, snacks, sunscreen etc.)SLEEPOVER\n- Determine what is needed for overnight bag (e.g., bathroom bag, clothing, sleeping needs, medical (e.g., Epi-Pen)) *Note: If it is a birthday celebration sleepover, keep the packing with the “birthday celebration (other kids)” cardholder who reads the invitation or coordinate closely.",
      "minimumStandardOfCare": "BACKPACK\n- Backpack packing. including snack, water bottle, lunch box (prepared by “weekday (school lunches)” cardholder, homework, library books/textbooks/folders, special items\n- Backpack unpacking including emptying lunch box and placing in sink for “dishes” cardholder\n- Following up on lost items/lost and foundAFTERNOON/DAY-OUT BAG\n- Stocking afternoon out bagsSLEEPOVER\n- Overnight bag packing and unpacking",
      "minimumStandardOfCareQuestion": "Do the bags contain what they need at the times you use them? Are they unpacked in a timely manner?"
    },
    {
      "cardName": "PACKING & UNPACKING (TRAVEL)",
      "definition": "Out",
      "planning": "You’re not alone if packing for a trip with kids leaves you questioning if it’s worth going on the trip at all. It feels like moving the army, only your troops may be too young to pack and carry their own gear. Rookie mistake if just before takeoff you discover the iPad battery is at 1 percent.",
      "execution": "- Creating a packing list, including “morning of” travel packing list (e.g., snacks, fully charged electronics, headphones, sleep accessories)\n- Packing list considerations: weather forecast and laundry opportunities\n- Determining suitcase needs and purchase when necessary (sharing/individual)\n- Downloading, reading, and managing sleepaway camp packing list (if applicable)",
      "minimumStandardOfCare": "- Purchasing items needed\n- Actual packing\n- Updating addresses on luggage tags\n- Charging all electronics before flying\n- Getting children involved in packing carry-on items, special items/loveys, medicine\n- For sleepaway camp and extended travel: ordering labels/Sharpie and labeling clothing with children’s names\n- Printing or downloading tickets; making sure everyone who needs an ID has one\n- Filling car with gas if a road trip",
      "minimumStandardOfCareQuestion": "Sure a forgotten item is common but is everything in the bags that you need or are you stuck purchasing items in a pinch on the road?"
    },
    {
      "cardName": "PARENTS & IN-LAWS (Person 1)",
      "definition": "Caregving",
      "planning": "Whether your parents and/or in-laws live nearby or thousands of miles away, it’s a relationship that can require a fair amount of TLC and CPE. Someone’s got to call them regularly, help them figure out how to turn on their TV with one of their 100-year-old remotes, and invite them to holiday or birthday celebrations. (Or maybe not.)",
      "execution": "- Plan for parent/in-law engagement\n- Calling/arrange for visits and visiting parents and in-laws an adequate amount (consult with “travel” cardholder)\n- Becoming familiar with parents’/in-laws’ health, including medical history, current medical issues, financial or other concerns",
      "minimumStandardOfCare": "- Purchasing and have family members sign or decorate cards for important occasions (birthday, holiday, Mother’s/Father’s Day)\n- Handling parents/in-laws needs during their visits, including airport transportation, activity/meal planning, taking vacation days to spend time with them\n- Managing parents’/in-laws’ wishes for burial while alive\n- Educating on electronics/IT/other current issues",
      "minimumStandardOfCareQuestion": "Do you agree on the role parents/in-laws have in your life? If not, can you agree on an reasonable role going forward?"
    },
    {
      "cardName": "PARENTS & IN-LAWS (Person 2)",
      "definition": "Caregving",
      "planning": "Whether your parents and/or in-laws live nearby or thousands of miles away, it’s a relationship that can require a fair amount of TLC and CPE. Someone’s got to call them regularly, help them figure out how to turn on their TV with one of their 100-year-old remotes, and invite them to holiday or birthday celebrations. (Or maybe not.)",
      "execution": "- Plan for parent/in-law engagement\n- Calling/arrange for visits and visiting parents and in-laws an adequate amount (consult with “travel” cardholder)\n- Becoming familiar with parents’/in-laws’ health, including medical history, current medical issues, financial or other concerns",
      "minimumStandardOfCare": "- Purchasing and have family members sign or decorate cards for important occasions (birthday, holiday, Mother’s/Father’s Day)\n- Handling parents/in-laws needs during their visits, including airport transportation, activity/meal planning, taking vacation days to spend time with them\n- Managing parents’/in-laws’ wishes for burial while alive\n- Educating on electronics/IT/other current issues",
      "minimumStandardOfCareQuestion": "Do you agree on the role parents/in-laws have in your life? If not, can you agree on an reasonable role going forward?"
    },
    {
      "cardName": "PARTNER COACH",
      "definition": "Magic",
      "planning": "Every time you help your loved one with his or her work, you are engaging in the highly invisible work of partner coaching. When you edit an email before your husband sends it to his boss, help him plan an important outing with a client, or lie in bed at night thinking through how he could be considered for a promotion, you are doing the loving and often unrecognized work of “coaching” your partner. This card can be one-sided (that is, a wife helping a husband but not the other way around). The aspiration is to hand off the card more equitably so both partners can benefit from each other’s support and advice.",
      "execution": "- Consulting with spouse about what is needed to enrich career. Examples include the following:\n-  Writing/editing/reviewing resume, emails, contracts, and other business-related correspondence\n-  Fostering relationships with spouse’s boss/co-workers\n-  Writing/editing/reviewing resumes, manuscripts, presentations, talking points, spreadsheets, speeches, and other work product.\n\n‍",
      "minimumStandardOfCare": "- Following through on what your partner needs and spending the appropriateamount of time doing so with your full attention.\n\n‍",
      "minimumStandardOfCareQuestion": "Was your contribution timely, relevant and a priority?"
    },
    {
      "cardName": "PETS",
      "definition": "Caregving, Daily Grind",
      "planning": "When you got your pet, the deal was that the kids would take on a lot of the responsibility. Ha! Now, here you are with a bundle of furry love . . . and a bundle of work. Your to-do list depends on what kind of animal you have, but across the board this cardholder typically CPEs food, veterinary appointments, grooming, pet supplies, finding a pet sitter for when you’re away, and the least fun but most important—taking out the kitty litter or being on the ready with poop bag in hand.",
      "execution": "Researching pet type/breed\n- Finding breeder and or rescue/shelter, researching with breeder/shelter and communication\n- Animal proofing if needed\n- Researching and interviewing veterinarian\n- Arranging for receiving pet\n- Handling vet checkup appointments (e.g. necessary shots, spayed/neutered, nails, clipping, health concerns, medicine)\n- Handling vet sick appointments\n- Determining if it makes sense to purchase pet insurance and researching insurance plans\n- Finding a groomer and scheduling grooming appointments\n- Securing care during out-of-town travel/away times including researching options/ interviewing person or viewing facility\n- Hair pick up issues (researching vacuum options etc.)\n- Arranging for special outside access (e.g. dog door)\n- Researching and purchasing appropriate food",
      "minimumStandardOfCare": "Receiving pet\n- Purchasing food and treats and other necessary items (e.g. grooming items, bedding, crate, harness, litter\n- Training (bathroom, sleeping, biting and introduction to babies/children)\n- Feeding: Providing food and water daily and keeping bowls clean\n- Outdoor access and walking: Conducting appropriate amount of walks and exercise if applicable and/or scheduling dog walker/day care\n- Pick up poop/empty litter box daily and weekly maintenance\n- Bathing and brushing and/or attending grooming appointments\n- Cleaning up after pet (stays with this cardholder or consult with “tidying up, organizing, and donations”)",
      "minimumStandardOfCareQuestion": "Are your pets healthy, groomed, and socialized?"
    },
    {
      "cardName": "POINTS, MILES & COUPONS",
      "definition": "Out",
      "planning": "Do you know if you have enough airline miles to fly free on your next trip? And also bring your partner along for the ride? This cardholder keeps track of miles, credit card points, coupons, and all those big money savers. Thoughtful CPE of this card is a must—getting that awesome “buy one, get three free” deal only happens when you have your coupon stash organized and in hand at the checkout line.",
      "execution": "- Researching loyalty programs and credit cards\n- Sourcing coupons (online/subscription, store flyers, local newspapers, apps, in mail)\n- Creating electronic and/or in-home filing system to manage coupons",
      "minimumStandardOfCare": "- Researching loyalty programs and credit cards\n- Sourcing coupons (online/subscription, store flyers, local newspapers, apps, in mail)\n- Creating electronic and/or in-home filing system to manage coupons",
      "minimumStandardOfCareQuestion": "Can you use your miles, points or coupons because you have the accounts handy and before they expire?"
    },
    {
      "cardName": "RETURNS & STORE CREDITS",
      "definition": "Out",
      "planning": "If it seems as if there’s always something you’ve bought that needs to be returned or exchanged— typically without the receipt and on the opposite side of town—then this cardholder will be quite busy. Store credit? Gift cards from your mother-in-law? Sure, they were for your kids, but who’s gonna know if you used one to buy those cute shoes on sale?",
      "execution": "- Keeping track of items that need to be returned\n- Figuring out store return policy",
      "minimumStandardOfCare": "- Returning items (within store policy window)\n- Donating or reselling items (if expired)\n- Purchasing items with store credits (within store policy window)\n- Managing gift cards and give to other cardholders such as “clothes and accessories (kids)” when appropriate for use",
      "minimumStandardOfCareQuestion": "Did you return the items during the allotted store policy window? Do you know where your credits are?"
    },
    {
      "cardName": "SCHOOL BREAKS (KIDS, NON-SUMMER)",
      "definition": "Out",
      "planning": "For your kids’ non-summer vacations like winter and spring break, you have plenty of advance notice to plan. Still, don’t wait too long. The holidays creep up quickly. But when it comes to parent-teacher conferences, school construction, snow days, smoke days, and every other scenario that has you scrambling for childcare, this cardholder must be able to pivot quickly and CPE like a pro.",
      "execution": "- Working in concert with “childcare helpers” cardholder to ensure appropriate childcare or camp\n- Planning for childcare/camps/playdates during breaks, half days, and days off",
      "minimumStandardOfCare": "- Hiring (negotiating terms/contract)\n- Ongoing communication and supervision\n- Making payments\n- Purchasing/providing meals and snacks for helper\n- Reimbursing: Gas, meals, and other reimbursements\n- Termination issues",
      "minimumStandardOfCareQuestion": "Are you prepared in advance for something other than 12 hours of screen time?"
    },
    {
      "cardName": "SCHOOL BREAKS (KIDS, SUMMER)",
      "definition": "Out",
      "planning": "The CPEer of this card may begin researching options for camps or other summer activities months in advance. This workload lasts until the minute all the required forms and fees are taken care of and every day is covered (up to 90 days, but who’s counting?).",
      "execution": "- Determining day camp/sleepaway camp, family travel, summer school, activities/classes or home\n- Researching options for child’s interests, such as sports, theater, art, religion, cooking, science, education, etc., cost and transportation\n- Inquiring/coordinating with friends’ schedules\n- Mapping out each week of summer with “calendar keeper” to determine which activities fit which weeks, not conflicting with trips and other summer events",
      "minimumStandardOfCare": "- Registering for camps\n- Purchasing necessary items for camp (mostly sleepaway)\n- Completing camp forms, including medical history, medication, transportation, medical consent, all about camper, bunk requests, etc.",
      "minimumStandardOfCareQuestion": "Do your kids have plans you both feel good about (and are they signed up and registered for them if needed)?"
    },
    {
      "cardName": "SCHOOL FORMS (KIDS)",
      "definition": "Out",
      "planning": "Every freakin’ form from school that requires review, including your child’s enrollment forms, notices for overdue library books, and permission slips for field trips is now in your hands. School forms may come via email (check your spam folder), crumpled up in your child’s backpack, on a school website, or via the school portal, which you’re supposed to know how to log onto and navigate by now but remains one of life’s mysteries. School forms are enough for this cardholder; direct contact with teachers is the responsibility of the “teacher communication” cardholder.",
      "execution": "- Coordinate with “packing and unpacking (local)” and “homework, projects, and school supplies” cardholders to see if forms come in backpack/homework folder. Forms may include: \n- Back-to-school packets including special instructions, birth certificate, medical forms, including immunization records, allergy notifications (including having third parties sign, such as doctors, etc.) \n- Field trip permission slips \n- Random surveys for class participation/allergy Parent questionnaires \n- School photo order forms \n- Book fair order forms \n- Enrollment contracts \n- Overdue notices for library books \n- Accessing report card through school portal Exception: School lunch forms go to “meals (school lunch)” cardholder",
      "minimumStandardOfCare": "- Managing log in and password for school portal\n- Fill out forms (with child if applicable)",
      "minimumStandardOfCareQuestion": "Are those forms still crumpled up in the backpack or they filled out on time?"
    },
    {
      "cardName": "SCHOOL SERVICE (KIDS)",
      "definition": "Caregving",
      "planning": "When you agreed to chaperone the museum field trip, it seemed like a worthwhile opportunity to spend time with your child and his classmates. Which it was . . . until you found yourself sitting at the back of a school bus trying not to puke. This card pulls you into a time-sucking vortex that includes reading through a chain of 43 emails (was “reply all” really necessary?), school- sponsored lectures (another one?), and baking cupcakes (nut free?). And what’s up with schools requesting volunteers to be class “moms”? Dads make excellent class parents, too, ya know.",
      "execution": "- Researching volunteer opportunities, which might include the following: \n- Class parties \n- Stuffing folders \n- Community service projects \n- Admin work for teachers/school staff \n- Serving as room parent \n- Working with students in small groups \n- Baking for teachers/food for teachers \n- Art fairs \n- Book fairs \n- Talent shows \n- School picnics and potlucks \n- Field day \n- STEM night \n- Musical/choir/band/strings concerts \n- Social parents’ nights out \n- Field trip chaperone \n- Lunch, snack, carpool line duty \n- PTA \n- Spirit wear \n- School fundraisers (bake sales, lemonade stands, etc.) \n- School improvement projects (painting murals, etc.)\n- Signing up for your commitment/arranging childcare for other children (if applicable)",
      "minimumStandardOfCare": "- Showing up for and fulfilling your commitments",
      "minimumStandardOfCareQuestion": "If this card is important to you both, are you an appropriately active and responsive member of your school community?"
    },
    {
      "cardName": "SCHOOL TRANSITIONS (KIDS)",
      "definition": "Caregving",
      "planning": "If your child needs to apply to a new school (kindergarten through college), this card may include tours, filling out applications, writing essays, ordering transcripts, test preps for the ACT and SAT, and more. And that work only begins after you’ve completed loads of research about where to apply, considered what might be the best fit for your child, and created your best chances to get in. (Is the lottery really just a lottery? Better find out.)",
      "execution": "- Researching potential school options for child\n- Scheduling any necessary academic testing (SAT/ACT)\n- Requesting forms from current school (transcripts etc.)\n- Researching testing prep opportunities",
      "minimumStandardOfCare": "- Touring schools\n- Completing and submitting school applications or open-enrollment forms\n- Attending any mandatory informational meetings or additional get-to-know-you events (e.g. school fundraisers)\n- Signing up for testing prep opportunities",
      "minimumStandardOfCareQuestion": "Are you in charge of the processes necessary for your child to transition to a new school?"
    },
    {
      "cardName": "SELF-CARE (PLAYER 1)",
      "definition": "Caregving, Happiness Trio",
      "planning": "Each of you gets a self-care card regardless of how many children and other responsibilities you have. For some, a daily multivitamin, a good book, and a hot bath fit the bill. Others may have weekly therapy or wellness appointments, and also set aside regular time to exercise. No guilt or shame allowed. Take this important time for you and allow your partner to do the same.",
      "execution": "- Determining self-care plan, possibly including the following: \n- Nutrition/supplements \n- Exercise routine \n- Doctor and dental appointments (annual physical and mammogram, bloodwork, dental exam/cleaning, ophthalmology, GI, other specialists) \n- Medications \n- Massage/acupuncture \n- Meditation/quiet time/relaxing (TV)/reading \n- Baths",
      "minimumStandardOfCare": "- Showing up for and fulfilling your commitments",
      "minimumStandardOfCareQuestion": "Do each of you feel reasonably well?"
    },
    {
      "cardName": "SELF-CARE (PLAYER 2)",
      "definition": "Happiness Trio, Caregving",
      "planning": "Each of you gets a self-care card regardless of how many children and other responsibilities you have. For some, a daily multivitamin, a good book, and a hot bath fit the bill. Others may have weekly therapy or wellness appointments, and also set aside regular time to exercise. No guilt or shame allowed. Take this important time for you and allow your partner to do the same.",
      "execution": "- Determining self-care plan, possibly including: \n- Nutrition/supplements \n- Exercise routine \n- Doctor and dental appointments (annual physical, bloodwork, dental exam/cleaning, ophthalmology, GI, prostate, other specialists) \n- Medications \n- Massage/acupuncture \n- Meditation/quiet time/relaxing (TV)/reading \n- Baths",
      "minimumStandardOfCare": "- Showing up for and fulfilling your commitments",
      "minimumStandardOfCareQuestion": "Do each of you feel reasonably well?"
    },
    {
      "cardName": "SERIOUS ILLNESS",
      "definition": "Wild",
      "planning": "When a child falls ill, the implications can be life changing. If you are managing someone else’s illness, it can require hours of research, doctors’ appointments, treatment plans, and medication monitoring. Thankfully, you can ask your partner to step in and support you. If, however, it’s you or your spouse who is ill, the healthier person may need to take on more cards in addition to holding this Wild card. Rather than allowing resentment or fear to build, ask for what you need and re-deal as circumstances change.",
      "execution": "",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
    },
    {
      "cardName": "SHOWING UP & PARTICIPATING (KIDS)",
      "definition": "Magic",
      "planning": "One dad admits that he spent nearly a month complaining about the daddy/daughter dance at school, dreading everything from the small talk with other dads to the awkwardness of busting out his moves. Ultimately he went, and it turned out to be pure Magic for both him and his growing-up-too-fast fourth grader. You’ve got to show up for and participate in your child’s events, big and small, for the Magic to happen. Re-deal this card frequently to make sure it does.",
      "execution": "*Note: No CPE other than showing up on time. Play this card to feel included but not to have to do any of the work of the other cardholders.",
      "minimumStandardOfCare": "- Attending (on time) children’s games, shows, recitals, and otherspecial presentations, curriculum/development/education nights",
      "minimumStandardOfCareQuestion": "Are you on time when you say you are going to be?"
    },
    {
      "cardName": "SOCIAL PLANS (COUPLES)",
      "definition": "Out",
      "planning": "In theory, it’s as simple as texting your friends to get together, picking a date/time/place, and showing up. But that’s not how it works in real life, and certainly not how it works after having kids. For starters, you want your partner’s buy-in for who you’re getting together with, and you’ll need to get a babysitter, so consult with the “childcare helpers” cardholder. Then, syncingcalendars (pre-bedtime? after the championship game?) will make you question if it’s really worth the effort. If you actually make it out the door without cancelling, you have earned a bonus cocktail.",
      "execution": "- RSVPing to party/night out invitations\n- Discussing with partner who you both would like to see\n- Reaching out to friends/colleagues seeking plans\n- Coordinating schedules\n- Determining restaurant/event interest\n- Designating alcohol-free driver or calling an Uber",
      "minimumStandardOfCare": "- Working with “childcare helpers” cardholder to confirm babysitter\n- Making reservations\n- Purchasing tickets to events",
      "minimumStandardOfCareQuestion": "While there may be one more extroverted partner, is it reasonable to expect to socialize with other couples on occasion? Try to agree to a mutual comfort."
    },
    {
      "cardName": "SPECIAL NEEDS & MENTAL HEALTH (KIDS)",
      "definition": "Daily Grind, Caregving",
      "planning": "Obviously this card needs to be CPE’d with tremendous care if your child has special needs or mental health issues. From identifying the problem to finding the best resources, scheduling appointments, monitoring medication, planning treatment, handling a school IEP, and beyond, this cardholder will steer the ship that guides your child safely and with love. It takes a village, so your Planning should include how to utilize any help from your wider support system to create an environment that fosters progress.",
      "execution": "- Identifying and evaluating child’s current emotional state/special needs\n- Doctor/professional appointments for diagnosis and follow up\n- Researching and interviewing specialists for treatment such as therapists, OT, PT, speech\n- Discussing issues/treatment plan with child's teacher (consulting with “teacher communication” cardholder)\n- Scheduling specialist appointments\n- Educating oneself, teachers, childcare helpers, other parents and child on issue/risks/special needs/ancillary issues like bullying (options may include: books, seminars, find support groups for you and your child or start a support group)\nOTHER THINGS TO NOTE IF CHILD HAS AN ALLERGY/FOOD SENSITIVITY):\n- Educating oneself and others on how best to read food labels\n- Scheduling meetings with teacher\n- Creating a notebook to have in classroom with info on what child can/can't eat\n- Pre-planning for birthday parties and other events that involve bringing own snacks\n- Calling before parties and restaurants to find out what will be served or what options there are\n- Researching safe restaurants/deliver menus for childcare helpers",
      "minimumStandardOfCare": "- Working closely with “health insurance” cardholder to get coverage and medications for the issue\n- Advocating and meeting with school educators to secure necessary supports (i.e., IEP)\n- Supporting child\n- Attending specialist appointments(OTHER THINGS TO NOTE IF IT IS AN ALLERGY/FOOD SENSITIVITY):\n- Purchasing EpiPen if needed (or coordinating with “medical and healthy living” cardholder)\n- Packing a snack bin for classroom with safe alternative snacks\n- Meeting with the school nurse\n- Asking school to inform other parents to let them know who your child is and what is safe and unsafe for them to eat since they may be volunteering in classroom or sending in treats\n- Purchasing apps that have information for grocery shopping and restaurant finding\n- Always have safe snacks on hand",
      "minimumStandardOfCareQuestion": "Are they getting the available support to maximize their productivity and potential?"
    },
    {
      "cardName": "SPIRITUALITY",
      "definition": "Magic",
      "planning": "This card looks and feels different to everyone—perhaps even within your own home—so all the more reason you should consult your partner in the Planning to make sure you’re on the same page. (Ahem, you don’t have carte blanche to join a cult just because it’s your card.) It may involve attending church/synagogue/mosque, planning events like communion or a bar/bat mitzvah, establishing a relationship with clergy members, enforcing dietary beliefs, creating a family meditation ritual, or any number of ways you decide to make spirituality a part of your family’s life.",
      "execution": "- Researching local churches/temples/synagogues/spiritual centers in your area\n\n- Registering for Sunday school / Hebrew school / confirmation class*\n\n‍",
      "minimumStandardOfCare": "- Attending religious services on holidays or weekly\n\n- Educating children / rituals in the home\n\n- Buying high holiday tickets (if applicable)\n\n‍",
      "minimumStandardOfCareQuestion": "Is your life one where there is a practice of a higher purpose? Does it include your children?"
    },
    {
      "cardName": "STORAGE, GARAGE & SEASONAL ITEMS",
      "definition": "Home",
      "planning": "If you have a storage unit or a garage, do you have any idea what’s inside it? If not, now is the time to get it organized and have a CPE plan in place before someone asks, “Honey, where’s Zach’s sleeping bag? He has a sleepover tonight.”",
      "execution": "- Inventory management of summer/beach/lake/camping/\n\n- bikes/pool items or winter items\n\n- Researching and renting storage unit\n\n‍",
      "minimumStandardOfCare": "- Managing items in garage (place in bins, racks, shelving etc.) orgive away to “tidying up, organizing, and donations” cardholder)\n\n- Tidy shelves and storage in garage\n\n- Air in bicycle tires, sports balls, pool rafts\n\n- Organize sports, ski, and camping equipment and/or luggage\n\n‍",
      "minimumStandardOfCareQuestion": "Is the garage or unit reasonably organized? Can you find things when you need them?"
    },
    {
      "cardName": "TEACHER COMMUNICATION (KIDS)",
      "definition": "Caregving",
      "planning": "Every teacher and child is different, so this cardholder’s responsibility could be as minimal as showing up to the parent-teacher conference once or twice a year. Or your communication may involve a weekly email exchange or speaking daily and face-to-face to discuss homework and your child’s unique learning needs. As the CPEer, it’s up to you to proactively keep tabs on your kiddos in their school environment to identify potential challenges and work with their teachers to help them thrive.",
      "execution": "- Receiving and reading teacher emails\n- Scheduling parent-teacher conferences",
      "minimumStandardOfCare": "- Notifying child of important issues\n- Monitoring academic progress, behavior, socialization and school absences\n- Attending parent-teacher conferences\n- Executing teacher recommendations/items to work on with child\n- Communicating plan to Homework and/or Tutoring and Coaching card holder",
      "minimumStandardOfCareQuestion": "Are you communicating consistently enough to troubleshoot and be proactive in identifying potential challenges?"
    },
    {
      "cardName": "THANK-YOU NOTES",
      "definition": "Magic",
      "planning": "Why would the dreaded task of writing thank-you notes be considered Magic? Because thank-you notes are an opportunity to express gratitude to people who inspire you to feel it. If you have family dinner with friends, you might send an email letting them know how wonderful it was to spend time together. When a colleague delivers a huge bag of hand-me-downs for your kids, that thoughtfulness merits a note. Imagine a life where sleep-deprived postpartum moms are not saddled with writing thank-you notes for baby gifts. That can be your reality, as either partner is capable of CPEing this card.",
      "execution": "- Obtaining appropriate information\n\n- Creating address list and updating addresses if needed\n\n‍",
      "minimumStandardOfCare": "- Printing labels or addressing envelopes\n\n- Purchasing stamps (or ask “mail” cardholder to provide)\n\n- Applying labels/stamps\n\n- Mailing cards\n\n‍",
      "minimumStandardOfCareQuestion": "Did the cards arrive in the desired mailboxes at the appropriate time?"
    },
    {
      "cardName": "TIDYING UP, ORGANIZING & DONATIONS",
      "definition": "Daily Grind, Home",
      "planning": "This never-ending work includes making beds, putting toys away, finding the Legos under the couch (preferably before you buy a whole new set), and wrapping up the half a banana sitting on the counter before fruit flies infest your home. This 784card is a hot-button issue for many couples who often disagree on a standard for “tidy,” so before one of you claims it, get specific about how long you can both live with the toy closet that’s bursting at the seams, all the random crap accumulating under the stairwell, and the donation bags that have been sitting in the trunk of the family car for months. Unless your aspiration is to star on Hoarders (and your partner agrees to costar), you may want to binge a few episodes of Tidying Up with Marie Kondo.",
      "execution": "- Developing a system for organizing your physical home: closets, kitchen/pantry, bedrooms, playroom, office etc. and digital home: organizing computer files in consultation with “memories and photos” cardholder\n- Taking stock of what children are currently playing with and what you can donate/ hand down\n- Creating list of donated items and value for tax purposes\n- Researching options for where items will be donated or family/friends to hand down to\n- Identifying storage needs and measuring storage space",
      "minimumStandardOfCare": "- Clearing/wiping counters\n- Putting away toys and shoes\n- Tidying throw blankets and pillows\n- Safely storing important documents, including birth certificates, passports and Social Security cards\n- Gathering items to be donated from “clothes and accessories (kids)” and “wardrobe (her/his)” cardholders\n- Dropping off donations\n- Purchasing storage and organizational containers\n- Putting together/building storage container",
      "minimumStandardOfCareQuestion": "Does every item in your home have a proper place and is there a system to get them there? Are those that don’t get donated?"
    },
    {
      "cardName": "TRANSPORTATION (KIDS)",
      "definition": "Out, Daily Grind",
      "planning": "Full. Time. Job. Whether your kids take a bus, carpool, walk, or have a chauffeur (aka you), managing their transportation can be a beast. On any given day, you could be spending countless hours transporting your kids to school or coordinating with those who are pitching in with drop- offs and pickups. Add on getting them to and from playdates, after-school activities, camp, and every other place they need to be seven days a week and we’ve come full circle: Full. Time. Job. Note! The “transportation (kids)” card pairs with “birthday celebrations (other kids),” “friendships and social media (kids),” “extracurricular (non-sports),” and “extracurricular (sports).” Meaning, if you hold any of the aforementioned cards and they involve giving your kid a ride, you are responsible for transporting or arranging for transportation to and from those activities.",
      "execution": "- Coordinating and implementing the commute to/from school, extracurricular activities, enrichment, events, playdates, parties\n- If school bus, signing up for appropriate route\n- If public transportation, securing bus/subway pass\n- If carpool, extra considerations: selecting families that live nearby to carpool with (coordinate booster/car seats); determining schedule for your shift and others’\n- Finalizing daily schedule with “calendar keeper”",
      "minimumStandardOfCare": "- Implementing the commute to/from school, extracurricular activities, enrichment, events, playdates, parties",
      "minimumStandardOfCareQuestion": "Are the children where they need to be and picked up on time?"
    },
    {
      "cardName": "TRAVEL",
      "definition": "Out",
      "planning": "When you’re thinking about taking a trip, the who/where/ when/how formula has endless permutations. If you add in any extended family, best of luck as you navigate how to get everyone to the same place at the same time on a budget, where hopefully fun awaits. Even a day trip for a friend’s wedding requires someone to handle logistics, so just because you’re not jet-setting to a white sand beach doesn’t mean you’re off the hook from CPEing this card. Tip! Work closely with the “packing and unpacking (travel)” cardholder to ensure that once you get to your destination, you have the appropriate clothes and amenities in your suitcase.",
      "execution": "- Sourcing vacation ideas (adult only or family, warm or cold climate, relaxation or adventure, domestic or international)\n- Researching potential destinations including airfare, hotel, transportation, activities, dining, health or other travel alerts\n- Securing/renewing/checking expiration for everyone’s passports\n- Discussing how much vacation time can be used from work\n- Selecting dates for travel (that work for everyone including kids in school)\n- Calling hotel concierge for dining/activity recommendations\n- Researching (asking friends, internet, books) activities and dining out\n- Working with “points, miles, and coupons” cardholder to redeem miles",
      "minimumStandardOfCare": "- Checking in to flights\n- Making flight/hotel/rental car (car seats, if necessary) reservations and confirming prior to travel\n- Purchasing travel insurance\n- Making reservations for activities and dining out",
      "minimumStandardOfCareQuestion": "Did everyone get to where they were supposed to be without unreasonable stress?"
    },
    {
      "cardName": "TUTORING & COACHING (KIDS)",
      "definition": "Out",
      "planning": "Take this card if you take the lead on extra school enrichment and/or you are the coach of your kids’ Little League teams. Some families utilize school-based options while others pursue tutoring companies outside of school or hire tutors/ coaches for kids’ academics, sports, or special interests like playing a musical instrument. In every case, this cardholder needs to research the options, confirm availability with the “calendar keeper,” and assess progress on an ongoing basis. If your kid still can’t hit the ball, it might be time for a new coach . . . or a new sport.",
      "execution": "TUTORING\n- Evaluating if child needs extra supports (discussing with “teacher communication” cardholder)\n- Researching school-based options for additional support\n- Researching/scheduling a consistent time to conduct enrichment/determining if you practice or reinforce with childCOACHING\n- Appraising child’s/team’s needs (voice, sports etc.)\n- Researching external coaches\n- Reviewing weekend schedule (working with calendar keeper to see what periods of time are open for plans)\n- Checking weather forecast\n- Asking family members for ideas\n- Coordinating with friends and family",
      "minimumStandardOfCare": "TUTORING\n- Hiring external tutor/signing up for tutoring program/practice or reinforce with child\n- Purchasing school enrichment materialsCOACHING\n- Hiring external coaches and or/ signing up/registering/conducting your coaching",
      "minimumStandardOfCareQuestion": "If this card is in play, are you up to date and working on progress you want your child to make?"
    },
    {
      "cardName": "UNICORN SPACE (PLAYER 1)",
      "definition": "Happiness Trio",
      "planning": "If you have a little one, then you know that having eyes on your child is endless at the baby/toddler stage. Older children need watching, too, like preventing your ten-year-old from spraying WD-40 all over the living room when he mistakes it for air freshener (true story), or walking by your teen’s bedroom door constantly to make sure it’s open while a “friend” is over. Good news: It’s amazing what can happen when you put down your phone and really watch your kids. Watching a one-year-old may feel uneventful, but this is when you witness your child’s first steps! Depending on what time of day you hold this card and the age of your child, you may also be responsible for taking the lead on a number of other cards, such as “diapering and potty training,” “bedtime routine,” “meals” “transportation (kids),” and “tidying up.” (If you build a fort in your living room while you’re on “watch,” then it’s only fair that you break it down and tidy up before re-dealing this card to your spouse or other caregivers.)",
      "execution": "- Identify a passion – what would you like to create more time and mental and physical space for today?\n\n- Plan to share it with the world – when your Unicorn Space goes beyond yourself, it becomes so much bigger than that much more fulfilling.\n\n- Set a goal – put yourself on a committed schedule that includes a specific timeline by which you will reveal it to others.\n\n- Get your partner’s support and support them in return.\n\n- Schedule a weekly time for your Unicorn Space and prioritize it!\n\n- Be sure your partner is also setting aside the same amount of time for their Unicorn Space each week, and do your part to allow them that time.",
      "minimumStandardOfCare": "- Reclaim your gifts beyond your family and career without needing permission.\n\n- Don’t allow guilt, shame or “domestic encroachment” to cause you to miss your scheduled time.\n\n- Share your Unicorn Space with the world!",
      "minimumStandardOfCareQuestion": "Did each of you get to focus on one thing this week outside your roles as a parent, partner and/or professional?"
    },
    {
      "cardName": "UNICORN SPACE (PLAYER 2)",
      "definition": "Happiness Trio",
      "planning": "Never mind how often you’re puking and falling asleep on the couch by 6 p.m. Preparing for a baby increases your mental, physical, and emotional load exponentially. While you’re going to constant doctors’ appointments, registering for baby products that you never even knew existed (a Boppy pillow?) or that you would need (Nursing bras?), and listening to unwanted parenting advice from every other woman shopping in the baby basics aisle, ask your more hormonally balanced partner to take some additional cards. Ask him to hold on to them while you’re in labor because, um, you’re in labor. And while he’s at it, he may just as well hold on to them while you recover from giving birth.",
      "execution": "- Identify a passion – what would you like to create more time and mental and physical space for today?\n- Plan to share it with the world – when your Unicorn Space goes beyond yourself, it becomes so much bigger than that much more fulfilling.\n- Set a goal – put yourself on a committed schedule that includes a specific timeline by which you will reveal it to others.\n- Get your partner’s support and support them in return.\n- Schedule a weekly time for your Unicorn Space and prioritize it!\n- Be sure your partner is also setting aside the same amount of time for their Unicorn Space each week, and do your part to allow them that time.",
      "minimumStandardOfCare": "- Reclaim your gifts beyond your family and career without needing permission.\n- Don’t allow guilt, shame or “domestic encroachment” to cause you to miss your scheduled time.\n- Share your Unicorn Space with the world!",
      "minimumStandardOfCareQuestion": "Did each of you get to focus on one thing this week outside your roles as a parent, partner and/or professional?"
    },
    {
      "cardName": "VALUES & GOOD DEEDS (KIDS)",
      "definition": "Magic",
      "planning": "You know those families who you look up to because the kids have rock-solid values? This kind of Magic takes time and consistency. In other words, one visit to the soup kitchen does not a good kid make. If you want to be the family who feeds the homeless every Thanksgiving, start researching places to volunteer. If you want to make birthdays feel special without any semblance of materialism, start a tradition like a family hug on the time your child was born. (Unless it’s in the middle of the night—then wait until the morning.) Soon you’ll be the family who everyone else is talking about for the right reasons.",
      "execution": "- Considering values to impart\n- Researching allowance and consulting with “cash and bills” cardholder (spend, save, charity jars)\n- Researching and scheduling family giving-back/community service opportunities",
      "minimumStandardOfCare": "- Attending family giving-back/community service opportunities\n- Modeling values",
      "minimumStandardOfCareQuestion": "Do your kids feel good about what they contribute to the community?"
    },
    {
      "cardName": "WATCHING (KIDS)",
      "definition": "Magic, Daily Grind",
      "planning": "If you have a little one, then you know that having eyes on your child is endless at the baby/toddler stage. Older children need watching, too, like preventing your ten-year-old from spraying WD-40 all over the living room when he mistakes it for air freshener (true story), or walking by your teen’s bedroom door constantly to make sure it’s open while a “friend” is over. Good news: It’s amazing what can happen when you put down your phone and really watch your kids. Watching a one-year-old may feel uneventful, but this is when you witness your child’s first steps! Depending on what time of day you hold this card and the age of your child, you may also be responsible for taking the lead on a number of other cards, such as “diapering and potty training,” “bedtime routine,” “meals” “transportation (kids),” and “tidying up.” (If you build a fort in your living room while you’re on “watch,” then it’s only fair that you break it down and tidy up before re-dealing this card to your spouse or other caregivers.)",
      "execution": "BABY/TODDLER\n- Every minute (other cards you may be holding: “morning routine,” “fun & playing,”various “meals,” “diapering & potty training,” “transportation,” “bathing &grooming (kids),” “extra-curricular,” “bedtime routine”)\n\nELEMENTARY\n- (other cards you may be holding: “morning routine,” “fun & playing,” various“meals,” “discipline & screen time,” “transportation,” “bathing &grooming (kids),” “friendship & social media,” “extra-curricular,” “bedtime routine”)\n\nTEENAGER\n- (other cards you may be holding: “morning routine,” “fun & playing,” various“meals,” “discipline & screen time,” “transportation,” “bathing &grooming (kids),” “friendship & social media” (extra sensitive if a“friend” is more than a friend), “extra-curricular”)",
      "minimumStandardOfCare": "- Executing the plan for watching with full attention",
      "minimumStandardOfCareQuestion": "When under your watch is the child safe, appropriately fed and are you reasonably present and spending time on activities consistent and intentionally aligned with your family standards?"
    },
    {
      "cardName": "WEEKEND PLANS",
      "definition": "Out",
      "planning": "Socializing as a family can check off several boxes, including getting your kids out of the house and off screens, seeing your friends, and your kids seeing their friends. (Lucky for you if you like the parents of your kids’ BFFs.) But all this box checking requires much CPE, so think it through before you offer to organize a picnic in the park for your BFFs and the twenty kids among them.",
      "execution": "- Reviewing weekend schedule (working with “calendar keeper” cardholder to see what periods of time are open for plans)\n- Checking weather forecast\n- Asking family members for ideas\n- Coordinating with friends and family",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "No, twelve hours of screen time is not reasonable, and neither is being so overscheduled you want to scream. Like Goldilocks, do you have plans once the weekend comes that feel just right?"
    },
    {
      "cardName": "WELCOMING A CHILD INTO THE HOME",
      "definition": "Wild",
      "planning": "Never mind how often you’re puking and falling asleep on the couch by 6 p.m. Preparing for a baby increases your mental, physical, and emotional load exponentially. While you’re going to constant doctors’ appointments, registering for baby products that you never even knew existed (a Boppy pillow?) or that you would need (Nursing bras?), and listening to unwanted parenting advice from every other woman shopping in the baby basics aisle, ask your more hormonally balanced partner to take some additional cards. Ask him to hold on to them while you’re in labor because, um, you’re in labor. And while he’s at it, he may just as well hold on to them while you recover from giving birth.",
      "execution": "",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
    },
    {
      "cardName": "CONCIEVE. PLAN. EXECUTE.",
      "definition": "",
      "planning": "For each card in your customized deck, consider and discuss what it might mean to CPE each task accourding to your family' s Minimum Standard of Care (MSC)",
      "execution": "PLAN: Create an action plan that outlines what is required to handle the task from beginning to end. Consult other stakeholders for their opinion and buy-in.",
      "minimumStandardOfCare": "EXECUTE: Discuss how you'll get the job done on time while meeting your family's MSC.",
      "minimumStandardOfCareQuestion": ""
    },
    {
      "cardName": "MINIMUM STANDARD OF CARE",
      "definition": "",
      "planning": "For every card you deem valuable, agree on how the task ought to get done with competence, care, and on a timetable that works for your family.\n\nAsk yourselves, why is it important for us to hold this card and establish a standard in our home?\n\nEXAMPLE: How often should the player holding the garbage card empty the trash can?\n\nBecause we want to create a clean environment for our family and tewach our children the value of cleanliness, the trash should be emptied before the contents approach the can's brim.",
      "execution": "",
      "minimumStandardOfCare": "",
      "minimumStandardOfCareQuestion": ""
    }
  ]
}